<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁我	-0
▁你	-1
什么	-2
▁这	-3
▁不	-4
▁那	-5
怎么	-6
我们	-7
就是	-8
▁是	-9
不是	-10
没有	-11
▁但	-12
的话	-13
这个	-14
知道	-15
这样	-16
▁好	-17
现在	-18
已经	-19
你们	-20
自己	-21
因为	-22
▁真	-23
一个	-24
他们	-25
的人	-26
这么	-27
▁我们	-28
我的	-29
时候	-30
还是	-31
这里	-32
可以	-33
▁但是	-34
那个	-35
▁就	-36
为什么	-37
▁在	-38
不会	-39
所以	-40
了吗	-41
家伙	-42
你的	-43
▁没	-44
如果	-45
来了	-46
▁啊	-47
▁要	-48
▁对	-49
▁他	-50
应该	-51
也是	-52
一下	-53
开始	-54
可能	-55
一起	-56
大家	-57
的事	-58
到了	-59
可是	-60
为了	-61
这种	-62
▁还	-63
▁一	-64
▁只	-65
觉得	-66
▁这是	-67
一样	-68
来的	-69
▁所以	-70
今天	-71
▁不过	-72
真是	-73
先生	-74
▁怎么	-75
虽然	-76
好了	-77
不能	-78
▁你们	-79
▁小	-80
▁那个	-81
人的	-82
了吧	-83
▁如果	-84
▁喂	-85
真的	-86
▁有	-87
▁也	-88
给我	-89
东西	-90
同学	-91
▁而	-92
▁因为	-93
都是	-94
▁嗯	-95
▁别	-96
一定	-97
喜欢	-98
到底	-99
的时候	-100
不要	-101
一直	-102
▁说	-103
起来	-104
▁看	-105
孩子	-106
▁真是	-107
▁虽然	-108
只是	-109
世界	-110
时间	-111
▁为什么	-112
▁什么	-113
之前	-114
▁请	-115
的是	-116
▁这个	-117
▁这样	-118
意思	-119
还有	-120
▁现在	-121
一点	-122
大人	-123
那么	-124
▁那么	-125
我也	-126
问题	-127
下来	-128
地方	-129
刚才	-130
不起	-131
让我	-132
▁她	-133
如此	-134
这是	-135
工作	-136
之后	-137
巨人	-138
在这里	-139
关系	-140
无法	-141
哪里	-142
一次	-143
老师	-144
▁不是	-145
不知道	-146
去了	-147
抱歉	-148
感觉	-149
▁就是	-150
▁可	-151
明白	-152
好像	-153
出来	-154
然后	-155
朋友	-156
▁等	-157
小姐	-158
自己的	-159
▁快	-160
我就	-161
妈妈	-162
发生	-163
只有	-164
了啊	-165
是什么	-166
果然	-167
谢谢	-168
告诉	-169
▁我是	-170
回事	-171
回来	-172
人类	-173
▁从	-174
完全	-175
了我	-176
的吧	-177
也不	-178
就会	-179
最后	-180
那样	-181
▁总	-182
▁而且	-183
准备	-184
过来	-185
下去	-186
成为	-187
当然	-188
战斗	-189
难道	-190
▁能	-191
说了	-192
好好	-193
▁大	-194
这些	-195
▁我也	-196
两个	-197
办法	-198
非常	-199
▁再	-200
想要	-201
比赛	-202
那里	-203
需要	-204
有点	-205
居然	-206
明明	-207
▁就算	-208
给你	-209
其实	-210
是我	-211
力量	-212
厉害	-213
变成	-214
▁这里	-215
的吗	-216
说什么	-217
艾连	-218
他的	-219
▁你是	-220
▁今天	-221
情况	-222
不到	-223
原来	-224
而已	-225
▁他们	-226
▁然后	-227
▁不要	-228
拜托	-229
能力	-230
一个人	-231
就能	-232
▁还有	-233
▁要是	-234
▁只要	-235
希望	-236
竟然	-237
▁可是	-238
▁和	-239
▁太	-240
话说	-241
哥哥	-242
大的	-243
我是	-244
没事	-245
必须	-246
▁把	-247
的东西	-248
▁很	-249
肯定	-250
进行	-251
▁大家	-252
▁让	-253
你是	-254
不过	-255
我们的	-256
有人	-257
▁我想	-258
以为	-259
发现	-260
▁来	-261
你了	-262
说的	-263
▁听	-264
如何	-265
看到	-266
重要	-267
有什么	-268
上的	-269
不行	-270
身体	-271
不好	-272
想到	-273
姐姐	-274
作为	-275
那种	-276
绝对	-277
打算	-278
继续	-279
回去	-280
不了	-281
突然	-282
麻烦	-283
▁为了	-284
名字	-285
结束	-286
担心	-287
▁我的	-288
死了	-289
▁「	-290
▁没有	-291
的事情	-292
这样的	-293
奇怪	-294
▁都	-295
终于	-296
说过	-297
怎么样	-298
不想	-299
很多	-300
调查	-301
在这	-302
根本	-303
看看	-304
的地方	-305
件事	-306
▁哎	-307
以前	-308
▁下	-309
▁被	-310
是个	-311
的一	-312
保护	-313
来说	-314
接下来	-315
样子	-316
了一	-317
▁您	-318
干什么	-319
要是	-320
爸爸	-321
决定	-322
清楚	-323
走了	-324
让你	-325
▁阿	-326
确实	-327
▁话说	-328
努力	-329
中的	-330
都不	-331
第一	-332
▁那是	-333
生活	-334
▁正	-335
使用	-336
▁想	-337
了你	-338
▁果然	-339
怎么了	-340
好的	-341
明天	-342
马上	-343
怎么办	-344
▁我说	-345
▁是啊	-346
别人	-347
那些	-348
也没	-349
▁我要	-350
▁抱歉	-351
敌人	-352
那家伙	-353
让人	-354
▁无	-355
讨厌	-356
▁难道	-357
不错	-358
相信	-359
那边	-360
是在	-361
也会	-362
父亲	-363
男人	-364
▁这种	-365
过去	-366
其他	-367
笨蛋	-368
▁又	-369
▁诶	-370
才能	-371
▁你的	-372
你在	-373
出现	-374
有一	-375
▁你在	-376
行动	-377
▁没错	-378
▁去	-379
存在	-380
我会	-381
▁原来	-382
▁可恶	-383
怎么回事	-384
才是	-385
的话就	-386
我说	-387
机会	-388
这一	-389
了呢	-390
可爱	-391
学校	-392
找到	-393
前辈	-394
结果	-395
▁以	-396
说是	-397
不用	-398
日本	-399
认为	-400
能够	-401
▁已经	-402
▁即	-403
▁还是	-404
怎样	-405
既然	-406
做什么	-407
只能	-408
▁看来	-409
下的	-410
危险	-411
上了	-412
只要	-413
开心	-414
游戏	-415
任何	-416
▁对不起	-417
记得	-418
攻击	-419
▁这就是	-420
都没	-421
公主	-422
的我	-423
混蛋	-424
▁谢谢	-425
所谓	-426
个人	-427
出去	-428
加油	-429
这家伙	-430
▁也就是	-431
要去	-432
的女	-433
你也	-434
所有	-435
离开	-436
▁比	-437
多少	-438
学长	-439
不可能	-440
刚刚	-441
是谁	-442
的小	-443
我想	-444
还没	-445
知道了	-446
学生	-447
▁咦	-448
▁那就	-449
一定会	-450
了什么	-451
毕竟	-452
声音	-453
▁我会	-454
▁等等	-455
都会	-456
得到	-457
变得	-458
全部	-459
注意	-460
各位	-461
国家	-462
▁谁	-463
事情	-464
参加	-465
很好	-466
就算	-467
练习	-468
▁最	-469
▁会	-470
▁真的	-471
对不起	-472
对吧	-473
年前	-474
▁不管	-475
▁用	-476
特别	-477
的家伙	-478
的大	-479
计划	-480
的啊	-481
▁哎呀	-482
▁好了	-483
▁当然	-484
不多	-485
放弃	-486
▁明明	-487
目标	-488
也有	-489
还在	-490
快点	-491
成功	-492
比较	-493
▁不行	-494
▁刚才	-495
▁总之	-496
▁它	-497
但是	-498
子的	-499
就要	-500
欢迎	-501
这次	-502
▁接下来	-503
不见	-504
这边	-505
第一次	-506
▁其实	-507
正在	-508
在一起	-509
房间	-510
通过	-511
▁只是	-512
消失	-513
▁人	-514
樱木	-515
容易	-516
高中	-517
一切	-518
我来	-519
做的	-520
第二	-521
这么说	-522
▁哦	-523
不同	-524
▁没事	-525
我要	-526
▁三	-527
你说	-528
辛苦	-529
你就	-530
不管	-531
对方	-532
▁是吗	-533
理解	-534
▁这么	-535
都没有	-536
▁怎么了	-537
在意	-538
真正	-539
选择	-540
没什么	-541
▁可以	-542
▁好像	-543
▁是的	-544
学姐	-545
一定要	-546
母亲	-547
走吧	-548
▁真是的	-549
接受	-550
▁当	-551
漂亮	-552
就好了	-553
▁对了	-554
完成	-555
▁也就是说	-556
▁既然	-557
不定	-558
都在	-559
▁上	-560
似乎	-561
出了	-562
心情	-563
里面	-564
▁跟	-565
东京	-566
▁应该	-567
是你	-568
会有	-569
▁打	-570
活着	-571
精神	-572
是因为	-573
是一	-574
差不多	-575
反正	-576
玩笑	-577
里的	-578
▁不好	-579
和我	-580
▁将	-581
▁老	-582
不在	-583
年级	-584
▁放	-585
对手	-586
会被	-587
状态	-588
或许	-589
到的	-590
改变	-591
▁到底	-592
公司	-593
回家	-594
以后	-595
作战	-596
电话	-597
解决	-598
女人	-599
休息	-600
帮我	-601
▁艾连	-602
也很	-603
本来	-604
衣服	-605
高兴	-606
小心	-607
▁那家伙	-608
▁到	-609
好吗	-610
昨天	-611
艾尔	-612
干嘛	-613
身边	-614
拥有	-615
考虑	-616
冷静	-617
帮忙	-618
不可	-619
过了	-620
什么啊	-621
不得	-622
活动	-623
▁一定	-624
▁这次	-625
▁才	-626
说话	-627
进入	-628
▁我觉得	-629
也要	-630
和你	-631
认识	-632
负责	-633
▁毕竟	-634
▁为	-635
▁今	-636
同伴	-637
什么的	-638
并不是	-639
是这样	-640
看见	-641
还要	-642
▁多	-643
▁连	-644
还能	-645
▁只有	-646
回来了	-647
的样子	-648
就行	-649
▁不用	-650
▁无论	-651
的力量	-652
实在	-653
情报	-654
队长	-655
早上	-656
不太	-657
为止	-658
就在	-659
对我	-660
▁给我	-661
的那	-662
也没有	-663
意义	-664
警察	-665
出来的	-666
有些	-667
稍微	-668
十分	-669
破坏	-670
关于	-671
期待	-672
得好	-673
杀了	-674
也好	-675
她的	-676
没办法	-677
你能	-678
你们的	-679
掉了	-680
曾经	-681
直接	-682
任务	-683
方法	-684
究竟	-685
阻止	-686
▁居然	-687
总是	-688
之间	-689
忘记	-690
面的	-691
告诉我	-692
感谢	-693
算是	-694
自由	-695
▁我就	-696
早就	-697
还真是	-698
你要	-699
样的	-700
▁妈妈	-701
▁没想到	-702
家的	-703
幸福	-704
两个人	-705
一般	-706
夏目	-707
▁我已经	-708
交给	-709
去吧	-710
身上	-711
附近	-712
▁天	-713
可怕	-714
▁像	-715
训练	-716
如今	-717
普通	-718
多了	-719
她们	-720
▁你说	-721
▁但是我	-722
妖怪	-723
害怕	-724
理由	-725
生命	-726
确认	-727
▁先	-728
下了	-729
简直	-730
原因	-731
客人	-732
目的	-733
▁我在	-734
是不是	-735
抓住	-736
殿下	-737
是我的	-738
什么时候	-739
小子	-740
什么事	-741
▁与	-742
▁全	-743
因此	-744
▁我还	-745
让他	-746
▁感觉	-747
学习	-748
有个	-749
他们的	-750
赶紧	-751
▁我不	-752
算了	-753
在哪里	-754
出的	-755
命令	-756
记忆	-757
见过	-758
▁那我	-759
投手	-760
痛苦	-761
利用	-762
▁这些	-763
每天	-764
▁即使	-765
跟我	-766
说我	-767
之类	-768
▁不会	-769
▁你也	-770
倒是	-771
首先	-772
▁该	-773
这件事	-774
或者	-775
看着	-776
没问题	-777
太好了	-778
没事吧	-779
▁所以我	-780
把你	-781
梦想	-782
用的	-783
不一样	-784
恢复	-785
简单	-786
也能	-787
我了	-788
替身	-789
随便	-790
魔法	-791
回答	-792
分钟	-793
回到	-794
▁不能	-795
▁听说	-796
▁不好意思	-797
够了	-798
生的	-799
见到	-800
必要	-801
愿意	-802
▁你要	-803
杀人	-804
武器	-805
没错	-806
这种事	-807
我还	-808
秘密	-809
出来了	-810
▁开	-811
加入	-812
我都	-813
那是	-814
▁由	-815
生气	-816
受到	-817
时的	-818
一天	-819
不上	-820
家里	-821
得很	-822
▁是我	-823
▁竟然	-824
新的	-825
跟你	-826
就好	-827
教练	-828
住手	-829
做了	-830
最近	-831
自然	-832
距离	-833
不对	-834
在我	-835
毫无	-836
你不	-837
上去	-838
太郎	-839
斯特	-840
时代	-841
等等	-842
一些	-843
你会	-844
一直在	-845
听说	-846
好吃	-847
▁不知道	-848
才会	-849
色的	-850
▁一直	-851
▁你这	-852
▁反正	-853
是为了	-854
成了	-855
永远	-856
面前	-857
联系	-858
瞬间	-859
立刻	-860
就可以	-861
▁给	-862
咖啡	-863
真正的	-864
位置	-865
妹妹	-866
方式	-867
▁你想	-868
▁我可	-869
▁并	-870
守护	-871
有趣	-872
森林	-873
照片	-874
两人	-875
认真	-876
明白了	-877
兴趣	-878
▁这家伙	-879
想法	-880
我不	-881
把我	-882
至少	-883
选手	-884
▁我知道	-885
受伤	-886
就像	-887
等一下	-888
保持	-889
感到	-890
战争	-891
不好意思	-892
令人	-893
失去	-894
恐怕	-895
流川	-896
眼睛	-897
过分	-898
▁我只是	-899
怎么可能	-900
小鬼	-901
愧是	-902
见面	-903
▁我去	-904
为什么要	-905
了哦	-906
大概	-907
部分	-908
还没有	-909
做到	-910
还不	-911
听到	-912
除了	-913
应该是	-914
实力	-915
结婚	-916
▁终于	-917
了解	-918
它们	-919
爷爷	-920
你想	-921
出发	-922
就不	-923
没法	-924
城市	-925
家人	-926
死的	-927
▁好的	-928
到底是	-929
▁这里是	-930
都要	-931
些什么	-932
起来了	-933
重要的	-934
住了	-935
全力	-936
大赛	-937
安全	-938
意识	-939
▁这样啊	-940
▁妳	-941
之力	-942
地下	-943
表情	-944
▁最后	-945
之中	-946
研究	-947
▁你看	-948
一起去	-949
让我们	-950
未来	-951
试试	-952
▁喂喂	-953
袭击	-954
请你	-955
叫我	-956
来到	-957
顺利	-958
▁前	-959
▁难	-960
不断	-961
恶魔	-962
湘北	-963
适合	-964
▁你不	-965
不知	-966
也太	-967
人了	-968
几个	-969
士兵	-970
我在	-971
接近	-972
没关系	-973
▁这不是	-974
甚至	-975
看来	-976
考试	-977
进去	-978
▁让我	-979
人啊	-980
吃饭	-981
哪儿	-982
我吗	-983
糟糕	-984
▁白	-985
开了	-986
▁你怎么	-987
的确	-988
胜负	-989
▁虽	-990
▁你就	-991
遇到	-992
▁作为	-993
事件	-994
你这	-995
医生	-996
原谅	-997
同时	-998
好吧	-999
的时间	-1000
▁没关系	-1001
什么都	-1002
▁据	-1003
打倒	-1004
根据	-1005
死亡	-1006
相当	-1007
错了	-1008
也不会	-1009
来这里	-1010
那个人	-1011
▁我才	-1012
其中	-1013
经常	-1014
被人	-1015
▁但我	-1016
的情况	-1017
这么多	-1018
一边	-1019
无聊	-1020
▁爸爸	-1021
▁本	-1022
动作	-1023
照顾	-1024
大家都	-1025
▁若	-1026
再次	-1027
地球	-1028
马莱	-1029
▁我有	-1030
▁那就是	-1031
一场	-1032
当时	-1033
结束了	-1034
▁干	-1035
介绍	-1036
无论	-1037
篮球	-1038
外面	-1039
实现	-1040
一来	-1041
你啊	-1042
至今	-1043
▁之前	-1044
制作	-1045
肚子	-1046
道歉	-1047
面对	-1048
▁拜托	-1049
▁说起来	-1050
不懂	-1051
年的	-1052
更加	-1053
再来	-1054
帮你	-1055
社长	-1056
过的	-1057
▁首先	-1058
▁太好了	-1059
▁就像	-1060
别的	-1061
才行	-1062
好啊	-1063
父母	-1064
速度	-1065
▁好好	-1066
在那里	-1067
找到了	-1068
的世界	-1069
灵魂	-1070
现实	-1071
等着	-1072
紧张	-1073
队伍	-1074
▁确实	-1075
▁结果	-1076
做好	-1077
儿子	-1078
兵团	-1079
成的	-1080
进来	-1081
重新	-1082
▁自	-1083
完了	-1084
战士	-1085
技术	-1086
处理	-1087
是吧	-1088
社团	-1089
者的	-1090
▁话说回来	-1091
味道	-1092
忘了	-1093
遗憾	-1094
可不是	-1095
▁我不会	-1096
关照	-1097
温柔	-1098
▁哥哥	-1099
▁姐姐	-1100
▁我来	-1101
▁老师	-1102
并没有	-1103
▁哇	-1104
失败	-1105
帮助	-1106
年轻	-1107
怪物	-1108
的你	-1109
的手	-1110
▁第	-1111
并不	-1112
熊猫	-1113
开始就	-1114
怎么说	-1115
▁原来如此	-1116
国的	-1117
放心	-1118
无所谓	-1119
▁美	-1120
感情	-1121
生物	-1122
▁不对	-1123
的工作	-1124
看起来	-1125
周围	-1126
获得	-1127
▁也是	-1128
▁明天	-1129
一样的	-1130
不出	-1131
女儿	-1132
小秋	-1133
来看	-1134
就行了	-1135
▁你知道	-1136
▁却	-1137
不少	-1138
拯救	-1139
晚上	-1140
暂时	-1141
留下	-1142
小时	-1143
我去	-1144
▁直	-1145
主人	-1146
在那	-1147
他是	-1148
您的	-1149
投球	-1150
拒绝	-1151
细胞	-1152
蛋糕	-1153
部的	-1154
▁海	-1155
再见	-1156
女生	-1157
弟弟	-1158
手的	-1159
赢了	-1160
那就	-1161
部队	-1162
王牌	-1163
约定	-1164
继承	-1165
▁你好	-1166
之类的	-1167
▁怎么会	-1168
利亚	-1169
寻找	-1170
很难	-1171
也不是	-1172
人类的	-1173
有没有	-1174
▁没什么	-1175
发生了什么	-1176
莱纳	-1177
进攻	-1178
都能	-1179
我已经	-1180
▁亚	-1181
妖精	-1182
牺牲	-1183
身份	-1184
迪亚	-1185
告诉你	-1186
就这样	-1187
巨人的	-1188
没想到	-1189
▁怎么回事	-1190
你还	-1191
正常	-1192
没能	-1193
这点	-1194
长的	-1195
阿尔	-1196
▁之后	-1197
▁欢迎	-1198
▁少	-1199
▁每	-1200
反应	-1201
哈哈	-1202
不过是	-1203
前进	-1204
早上好	-1205
▁怎么样	-1206
▁等一下	-1207
▁你说什么	-1208
▁伊	-1209
各种	-1210
带着	-1211
日子	-1212
结衣	-1213
▁快点	-1214
怎么做	-1215
也在	-1216
方向	-1217
组织	-1218
▁你还	-1219
▁可能	-1220
这么想	-1221
▁出	-1222
▁花	-1223
下一	-1224
下次	-1225
故事	-1226
▁千	-1227
▁明	-1228
人们	-1229
报告	-1230
控制	-1231
开始了	-1232
▁我不是	-1233
交往	-1234
只会	-1235
都被	-1236
▁即便	-1237
子小姐	-1238
会儿	-1239
对你	-1240
心里	-1241
有的	-1242
▁我很	-1243
▁那些	-1244
▁哪	-1245
旅行	-1246
有一天	-1247
看到了	-1248
▁中	-1249
一人	-1250
想象	-1251
系统	-1252
▁大概	-1253
说不定	-1254
▁做	-1255
强的	-1256
漫画	-1257
程度	-1258
米尔	-1259
胜利	-1260
身为	-1261
闭嘴	-1262
▁你不是	-1263
▁因为我	-1264
干掉	-1265
表现	-1266
▁都是	-1267
不容易	-1268
的男人	-1269
一种	-1270
医院	-1271
影响	-1272
监视	-1273
▁大家都	-1274
是怎么回事	-1275
石头	-1276
罢了	-1277
的话我	-1278
辛苦了	-1279
▁怎么可能	-1280
变化	-1281
城墙	-1282
实际	-1283
恐怖	-1284
▁我可是	-1285
再说	-1286
的孩子	-1287
的那个	-1288
过来了	-1289
不如	-1290
允许	-1291
方面	-1292
而言	-1293
▁必须	-1294
习惯	-1295
动物	-1296
目前	-1297
赤木	-1298
回去了	-1299
▁于	-1300
全国	-1301
左右	-1302
我一	-1303
这座	-1304
▁非常	-1305
那样的	-1306
国王	-1307
正是	-1308
▁因此	-1309
我们就	-1310
▁谢谢你	-1311
原本	-1312
性命	-1313
问你	-1314
难以	-1315
▁完全	-1316
▁那样	-1317
▁后	-1318
▁新	-1319
以来	-1320
完美	-1321
得太	-1322
慢慢	-1323
毕业	-1324
消息	-1325
生存	-1326
音乐	-1327
不是吗	-1328
你怎么	-1329
真的是	-1330
▁我们的	-1331
做出	-1332
拼命	-1333
故意	-1334
的呢	-1335
下来的	-1336
▁为什么要	-1337
关键	-1338
去找	-1339
移动	-1340
糟了	-1341
▁他是	-1342
▁我叫	-1343
所有人	-1344
为什么会	-1345
句话	-1346
心的	-1347
正义	-1348
轻松	-1349
运动	-1350
▁很好	-1351
▁算了	-1352
出现了	-1353
我很	-1354
杀掉	-1355
状况	-1356
说明	-1357
▁我都	-1358
这个世界	-1359
▁这是什么	-1360
上场	-1361
对了	-1362
彻底	-1363
恋爱	-1364
把它	-1365
社会	-1366
这一点	-1367
▁有什么	-1368
反而	-1369
女孩	-1370
这份	-1371
▁事	-1372
团长	-1373
少女	-1374
英雄	-1375
超级	-1376
防守	-1377
▁不不	-1378
▁接	-1379
制造	-1380
平时	-1381
愿望	-1382
我啊	-1383
条件	-1384
正式	-1385
▁想要	-1386
发生了	-1387
不住	-1388
的心	-1389
尤米尔	-1390
绝对不会	-1391
勉强	-1392
后的	-1393
我和	-1394
是被	-1395
杀死	-1396
▁我现在	-1397
一步	-1398
军团	-1399
力的	-1400
吃掉	-1401
很有	-1402
日元	-1403
证明	-1404
责任	-1405
▁我和	-1406
活下去	-1407
▁说不定	-1408
▁水	-1409
地狱	-1410
说你	-1411
的感觉	-1412
我才	-1413
让她	-1414
集中	-1415
▁樱木	-1416
▁那种	-1417
▁尽	-1418
▁得	-1419
也许	-1420
约会	-1421
说要	-1422
赶快	-1423
都有	-1424
▁你能	-1425
▁比起	-1426
怎么会	-1427
我还是	-1428
宇宙	-1429
手机	-1430
的球	-1431
▁或许	-1432
▁那你	-1433
真的很	-1434
▁光	-1435
▁神	-1436
唯一	-1437
属于	-1438
成员	-1439
什么呢	-1440
出局	-1441
对付	-1442
资格	-1443
轻易	-1444
食物	-1445
▁搞	-1446
少年	-1447
按照	-1448
是有	-1449
建筑	-1450
着我	-1451
记录	-1452
里斯	-1453
队的	-1454
▁据说	-1455
回去吧	-1456
这就是	-1457
艾尔迪亚	-1458
哪个	-1459
舞台	-1460
要求	-1461
还真	-1462
▁希望	-1463
的能力	-1464
正确	-1465
黑暗	-1466
▁知道	-1467
可能会	-1468
▁嘛	-1469
魔术	-1470
的问题	-1471
吃了	-1472
婆婆	-1473
所在	-1474
留在	-1475
▁喂你	-1476
开玩笑	-1477
伤害	-1478
奇犽	-1479
子里	-1480
尸体	-1481
我能	-1482
然而	-1483
眼前	-1484
▁下次	-1485
现在的	-1486
麻烦了	-1487
传说	-1488
停止	-1489
坚持	-1490
我有	-1491
才对	-1492
都很	-1493
让他们	-1494
这么做	-1495
们的	-1496
吉克	-1497
天才	-1498
把他	-1499
犯人	-1500
还会	-1501
拜托你了	-1502
之外	-1503
去的	-1504
口气	-1505
想想	-1506
我吧	-1507
执行	-1508
莉亚	-1509
▁也许	-1510
做不到	-1511
多关照	-1512
▁安	-1513
打开	-1514
现场	-1515
见了	-1516
贝尔	-1517
输了	-1518
降谷	-1519
▁刚刚	-1520
久不见	-1521
▁早	-1522
来着	-1523
逃跑	-1524
▁我我	-1525
▁就这样	-1526
▁万	-1527
估计	-1528
你看	-1529
判断	-1530
想着	-1531
▁来吧	-1532
在这种	-1533
▁是因为	-1534
▁长	-1535
三个	-1536
决赛	-1537
尔斯	-1538
拿到	-1539
是吗	-1540
来越	-1541
的好	-1542
▁肯定	-1543
发现了	-1544
为何	-1545
大了	-1546
怪盗	-1547
来吧	-1548
电视	-1549
▁各位	-1550
任何人	-1551
▁总觉得	-1552
▁另	-1553
女王	-1554
犯罪	-1555
王子	-1556
真的吗	-1557
越来越	-1558
▁不愧是	-1559
▁我一直	-1560
之一	-1561
会长	-1562
基本	-1563
它的	-1564
是想	-1565
泽村	-1566
的哦	-1567
厉害啊	-1568
▁什么啊	-1569
到底是什么	-1570
▁黑	-1571
产生	-1572
路上	-1573
▁只能	-1574
实在是	-1575
中央	-1576
代表	-1577
偶尔	-1578
炸弹	-1579
瞄准	-1580
称为	-1581
而且	-1582
行为	-1583
世界的	-1584
我觉得	-1585
段时间	-1586
▁两	-1587
兄弟	-1588
出手	-1589
创造	-1590
回忆	-1591
复活	-1592
舒服	-1593
回来的	-1594
所谓的	-1595
▁更	-1596
▁艾	-1597
▁马	-1598
不像	-1599
不安	-1600
以及	-1601
实验	-1602
察觉	-1603
是从	-1604
等了	-1605
给他	-1606
▁然而	-1607
▁这下	-1608
也可以	-1609
最后一	-1610
▁我也是	-1611
▁随	-1612
命运	-1613
客气	-1614
棒了	-1615
棒球	-1616
用了	-1617
真相	-1618
▁关于	-1619
▁对于	-1620
也不能	-1621
大人的	-1622
是不会	-1623
的名字	-1624
▁怎么办	-1625
▁主	-1626
▁月	-1627
一遍	-1628
全都	-1629
墙壁	-1630
意外	-1631
的水	-1632
的声音	-1633
▁什么嘛	-1634
▁是不是	-1635
该怎么办	-1636
你来	-1637
前往	-1638
解释	-1639
▁有人	-1640
在这个	-1641
上面	-1642
值得	-1643
的新	-1644
站住	-1645
表演	-1646
了我们	-1647
交给你	-1648
给你们	-1649
怎么样了	-1650
▁呃	-1651
仅仅	-1652
优秀	-1653
政府	-1654
是的	-1655
有多	-1656
礼物	-1657
▁不知	-1658
▁高	-1659
偶像	-1660
武士	-1661
▁人类	-1662
▁绝对	-1663
说的话	-1664
▁夏	-1665
会的	-1666
你去	-1667
加上	-1668
擅长	-1669
资料	-1670
钥匙	-1671
▁最近	-1672
一下吧	-1673
真是的	-1674
过来的	-1675
叶卡	-1676
大学	-1677
打扰	-1678
最终	-1679
而是	-1680
▁比如	-1681
▁虽说	-1682
交给我	-1683
▁在这里	-1684
▁向	-1685
▁此	-1686
享受	-1687
大叔	-1688
很快	-1689
更多	-1690
那时	-1691
靠近	-1692
▁于是	-1693
▁本来	-1694
下来了	-1695
会议	-1696
小的	-1697
接触	-1698
有了	-1699
睡着	-1700
装置	-1701
进了	-1702
▁我能	-1703
▁请问	-1704
到这里	-1705
▁我还是	-1706
▁那我们	-1707
▁什	-1708
▁哟	-1709
价值	-1710
几乎	-1711
强大	-1712
思考	-1713
想去	-1714
掌握	-1715
放在	-1716
深海	-1717
驾驶	-1718
▁在这	-1719
场比赛	-1720
一条	-1721
仔细	-1722
动了	-1723
后悔	-1724
和平	-1725
店里	-1726
正好	-1727
说得	-1728
阁下	-1729
谢谢你	-1730
▁日	-1731
▁青	-1732
始祖	-1733
将军	-1734
男生	-1735
不成	-1736
内容	-1737
历史	-1738
可怜	-1739
我没	-1740
打击	-1741
方便	-1742
是最	-1743
电影	-1744
美国	-1745
▁以前	-1746
▁明白	-1747
比较好	-1748
不去	-1749
之王	-1750
依然	-1751
假的	-1752
内心	-1753
恶心	-1754
意见	-1755
指挥	-1756
爆炸	-1757
设计	-1758
邀请	-1759
▁你你	-1760
▁而是	-1761
这样啊	-1762
即使	-1763
实话	-1764
操纵	-1765
演奏	-1766
的对	-1767
经历	-1768
老板	-1769
▁一个	-1770
▁阿尔	-1771
了不起	-1772
就不会	-1773
▁吃	-1774
▁呐	-1775
充满	-1776
名的	-1777
寂寞	-1778
得分	-1779
想的	-1780
的嘛	-1781
确定	-1782
答案	-1783
▁哪里	-1784
▁昨天	-1785
你不是	-1786
这个人	-1787
▁真是个	-1788
▁二	-1789
▁铃	-1790
在哪	-1791
奇迹	-1792
库鲁	-1793
的气	-1794
说出	-1795
▁我从	-1796
▁突然	-1797
就没有	-1798
还活着	-1799
人员	-1800
他人	-1801
到我	-1802
帝国	-1803
带来	-1804
水晶	-1805
空间	-1806
答应	-1807
证据	-1808
▁是你	-1809
也就是	-1810
克里斯	-1811
▁怎	-1812
▁求	-1813
伙伴	-1814
即将	-1815
叔叔	-1816
战场	-1817
检查	-1818
飞机	-1819
▁笨蛋	-1820
真是太	-1821
这里的	-1822
▁那我就	-1823
不明	-1824
人家	-1825
出场	-1826
发挥	-1827
困难	-1828
增加	-1829
得了	-1830
打败	-1831
指教	-1832
有着	-1833
特殊	-1834
睡觉	-1835
蠢货	-1836
跟他	-1837
道的	-1838
▁听好了	-1839
▁难道说	-1840
和他	-1841
成绩	-1842
拿着	-1843
挑战	-1844
收拾	-1845
角色	-1846
▁至少	-1847
知道的	-1848
▁卡	-1849
▁哈	-1850
▁莫	-1851
保证	-1852
入了	-1853
地的	-1854
大量	-1855
威胁	-1856
岩石	-1857
很久	-1858
收集	-1859
规则	-1860
还挺	-1861
里维	-1862
▁加油	-1863
一年级	-1864
你们了	-1865
我现在	-1866
▁就算是	-1867
▁春	-1868
乖乖	-1869
仗助	-1870
动手	-1871
头发	-1872
小孩	-1873
我可	-1874
真实	-1875
站在	-1876
老实	-1877
阿姨	-1878
其他人	-1879
让你们	-1880
都不会	-1881
▁初	-1882
事吗	-1883
信任	-1884
平安	-1885
怀疑	-1886
爱的	-1887
自我	-1888
▁好吧	-1889
▁混蛋	-1890
奇怪的	-1891
有很多	-1892
▁四	-1893
到处	-1894
剩下	-1895
机动	-1896
猎人	-1897
眼镜	-1898
起了	-1899
这就	-1900
女孩子	-1901
把这个	-1902
就是这样	-1903
似的	-1904
信号	-1905
到达	-1906
开我	-1907
成长	-1908
整个	-1909
请求	-1910
边的	-1911
▁我没	-1912
▁这位	-1913
最后的	-1914
▁那个人	-1915
▁金	-1916
作品	-1917
又是	-1918
发射	-1919
叫做	-1920
少爷	-1921
就没	-1922
暴露	-1923
毁灭	-1924
浪费	-1925
看了	-1926
第三	-1927
美丽	-1928
遗产	-1929
那天	-1930
骑士	-1931
▁恐怕	-1932
▁第一	-1933
失去了	-1934
我不是	-1935
这不是	-1936
▁不可能	-1937
之下	-1938
侦探	-1939
发动	-1940
宝石	-1941
尼亚	-1942
放过	-1943
是否	-1944
有关	-1945
被你	-1946
见识	-1947
道路	-1948
剩下的	-1949
的人们	-1950
▁分	-1951
不够	-1952
事实	-1953
凶手	-1954
夺走	-1955
家庭	-1956
感受	-1957
支配	-1958
杀害	-1959
难得	-1960
实际上	-1961
上来	-1962
决心	-1963
垃圾	-1964
好多	-1965
方的	-1966
球的	-1967
节目	-1968
觉悟	-1969
跟着	-1970
隐藏	-1971
顺便	-1972
会变成	-1973
的人生	-1974
▁不不是	-1975
像是	-1976
基德	-1977
有所	-1978
穿着	-1979
老爸	-1980
诅咒	-1981
这条	-1982
随时	-1983
▁那时	-1984
你自己	-1985
▁早上好	-1986
互相	-1987
思议	-1988
晚了	-1989
请您	-1990
逃走	-1991
▁一旦	-1992
先生的	-1993
别人的	-1994
马上就	-1995
▁真的吗	-1996
▁回	-1997
一年	-1998
企鹅	-1999
到你	-2000
可惜	-2001
吃吧	-2002
合适	-2003
地点	-2004
太多	-2005
彼此	-2006
范围	-2007
观察	-2008
部长	-2009
▁第二	-2010
不会是	-2011
变成了	-2012
所有的	-2013
▁我们是	-2014
▁所以说	-2015
▁虽然我	-2016
▁这样下去	-2017
▁死	-2018
▁相	-2019
不及	-2020
世上	-2021
之人	-2022
后面	-2023
夏天	-2024
小杰	-2025
巧克	-2026
想过	-2027
支持	-2028
料理	-2029
暗杀	-2030
自信	-2031
误会	-2032
▁在那	-2033
不需要	-2034
消失了	-2035
由我来	-2036
▁如果你	-2037
▁我们要	-2038
干什么啊	-2039
真是太好了	-2040
严重	-2041
出生	-2042
协助	-2043
可疑	-2044
女性	-2045
姑娘	-2046
弗拉	-2047
▁今后	-2048
▁根据	-2049
▁这边	-2050
巨大的	-2051
我自己	-2052
那么多	-2053
那时候	-2054
调查军团	-2055
▁红	-2056
▁话	-2057
几天	-2058
圣诞	-2059
心脏	-2060
许多	-2061
面包	-2062
▁简直	-2063
久等了	-2064
可以吗	-2065
就这么	-2066
的方法	-2067
▁这可是	-2068
▁这样的话	-2069
一球	-2070
今后	-2071
叫你	-2072
多久	-2073
性格	-2074
打工	-2075
渐渐	-2076
高的	-2077
▁啊是	-2078
女朋友	-2079
男朋友	-2080
的朋友	-2081
▁哼	-2082
▁外	-2083
▁西	-2084
▁走	-2085
不着	-2086
区域	-2087
惩罚	-2088
收到	-2089
死去	-2090
的海	-2091
禁止	-2092
紧急	-2093
这位	-2094
颜色	-2095
▁不然	-2096
▁准备	-2097
▁来了	-2098
拜托了	-2099
不久	-2100
光临	-2101
振作	-2102
早点	-2103
眼神	-2104
线索	-2105
一定能	-2106
下去了	-2107
你知道	-2108
敌人的	-2109
的就是	-2110
给我们	-2111
这里是	-2112
这个国家	-2113
单纯	-2114
压力	-2115
地区	-2116
持续	-2117
烦恼	-2118
特意	-2119
等待	-2120
▁他的	-2121
▁开始	-2122
你还是	-2123
到现在	-2124
又不是	-2125
巧克力	-2126
已经是	-2127
必须要	-2128
最大的	-2129
的人类	-2130
的女人	-2131
说出来	-2132
▁你要是	-2133
不可思议	-2134
什么意思	-2135
那个时候	-2136
▁手	-2137
一旦	-2138
今年	-2139
仙道	-2140
你好	-2141
可真	-2142
司令	-2143
在想	-2144
对于	-2145
撤退	-2146
故乡	-2147
真心	-2148
经过	-2149
输给	-2150
▁的确	-2151
你这个	-2152
好像是	-2153
▁一定要	-2154
▁好厉害	-2155
▁你这家伙	-2156
发生什么事	-2157
交换	-2158
你有	-2159
前面	-2160
态度	-2161
手了	-2162
数量	-2163
去哪里	-2164
听我说	-2165
多指教	-2166
▁你觉得	-2167
▁我不想	-2168
▁投	-2169
三笠	-2170
个好	-2171
你一	-2172
在下	-2173
妻子	-2174
将会	-2175
并非	-2176
时刻	-2177
真好	-2178
背后	-2179
那位	-2180
陵南	-2181
▁如今	-2182
▁当时	-2183
今天的	-2184
做的事	-2185
有一个	-2186
这样吗	-2187
什么都没	-2188
以外	-2189
商量	-2190
场的	-2191
家族	-2192
抛弃	-2193
是要	-2194
老头	-2195
陛下	-2196
魔导	-2197
▁好痛	-2198
▁自己	-2199
的意思	-2200
▁所以才	-2201
▁这么说	-2202
说什么呢	-2203
▁这样一来	-2204
▁加	-2205
▁山	-2206
▁年	-2207
不就	-2208
之墙	-2209
传球	-2210
体内	-2211
你所	-2212
发展	-2213
名为	-2214
夫人	-2215
安排	-2216
心理	-2217
文化	-2218
斯的	-2219
不足	-2220
妨碍	-2221
小兔	-2222
指示	-2223
时机	-2224
炼金	-2225
用来	-2226
能量	-2227
话了	-2228
▁能够	-2229
成功了	-2230
肯定会	-2231
阿尔敏	-2232
▁我知道了	-2233
▁同	-2234
为我	-2235
人吗	-2236
兵长	-2237
吴羽	-2238
呼吸	-2239
啊我	-2240
在你	-2241
影子	-2242
打者	-2243
明显	-2244
犹豫	-2245
着的	-2246
背叛	-2247
脑子	-2248
▁住手	-2249
▁你有	-2250
很开心	-2251
我们也	-2252
的存在	-2253
能不能	-2254
艾尔文	-2255
▁没办法	-2256
一把	-2257
一杯	-2258
今晚	-2259
做得	-2260
好事	-2261
就被	-2262
相处	-2263
相遇	-2264
▁一点	-2265
▁让我们	-2266
中了	-2267
主意	-2268
亲手	-2269
信息	-2270
恭喜	-2271
期间	-2272
看我	-2273
空中	-2274
管理	-2275
▁公主	-2276
小孩子	-2277
打电话	-2278
有可能	-2279
田先生	-2280
什么玩笑	-2281
也就	-2282
厕所	-2283
定了	-2284
机器	-2285
杀手	-2286
理所	-2287
笑容	-2288
鱼住	-2289
▁还没	-2290
听到了	-2291
喜欢的	-2292
炼金术	-2293
起来的	-2294
▁拿	-2295
▁超	-2296
▁雷	-2297
不再	-2298
个月	-2299
会在	-2300
传达	-2301
何时	-2302
危机	-2303
子弹	-2304
擅自	-2305
晚饭	-2306
独自	-2307
逮捕	-2308
▁一起	-2309
▁对吧	-2310
▁我看	-2311
▁糟了	-2312
▁那里	-2313
不就是	-2314
怎样的	-2315
我们是	-2316
这种人	-2317
都可以	-2318
▁如	-2319
▁球	-2320
了他	-2321
吃的	-2322
当成	-2323
没人	-2324
至于	-2325
行的	-2326
通知	-2327
道具	-2328
道理	-2329
▁它们	-2330
其他的	-2331
就已经	-2332
▁就是说	-2333
▁拜托了	-2334
▁那是什么	-2335
▁换	-2336
介意	-2337
你和	-2338
使命	-2339
学园	-2340
无关	-2341
没用	-2342
找不到	-2343
说什么啊	-2344
▁我还以为	-2345
▁切	-2346
上吧	-2347
住在	-2348
可恶	-2349
太阳	-2350
女士	-2351
愚蠢	-2352
欺负	-2353
死吧	-2354
猩猩	-2355
行了	-2356
辈子	-2357
错误	-2358
黄金	-2359
▁以及	-2360
▁夏目	-2361
▁小秋	-2362
▁是吧	-2363
想办法	-2364
我不会	-2365
普通的	-2366
点什么	-2367
的不是	-2368
▁你就是	-2369
▁知道了	-2370
你那	-2371
到此	-2372
啤酒	-2373
大地	-2374
是很	-2375
被他	-2376
风格	-2377
▁啊啊	-2378
▁根本	-2379
▁法	-2380
了的	-2381
你呢	-2382
出门	-2383
合作	-2384
委员	-2385
封印	-2386
尽快	-2387
手段	-2388
是指	-2389
满足	-2390
经验	-2391
芽芽	-2392
叫什么	-2393
吵死了	-2394
的机会	-2395
算什么	-2396
这种话	-2397
▁我可以	-2398
▁我没有	-2399
▁没问题	-2400
这种东西	-2401
一名	-2402
宝物	-2403
导致	-2404
当作	-2405
无人	-2406
潜水	-2407
获胜	-2408
试着	-2409
陷入	-2410
▁一切	-2411
▁就能	-2412
不愧是	-2413
世界上	-2414
先走了	-2415
我们要	-2416
现在就	-2417
看不见	-2418
魔导士	-2419
▁刚	-2420
咱们	-2421
多么	-2422
失礼	-2423
性的	-2424
来自	-2425
案件	-2426
港口	-2427
男子	-2428
记住	-2429
▁不论	-2430
▁比赛	-2431
不是很	-2432
情况下	-2433
时间了	-2434
是我们	-2435
▁救	-2436
▁火	-2437
▁玛	-2438
一只	-2439
一趟	-2440
人是	-2441
仿佛	-2442
你吧	-2443
军队	-2444
勇气	-2445
和小	-2446
在此	-2447
开枪	-2448
搜查	-2449
班的	-2450
身的	-2451
避难	-2452
▁一般	-2453
▁多亏	-2454
不明白	-2455
之间的	-2456
和我们	-2457
强大的	-2458
▁看起来	-2459
中心	-2460
事了	-2461
公会	-2462
利尔	-2463
天空	-2464
头了	-2465
岛上	-2466
意志	-2467
我家	-2468
招呼	-2469
数据	-2470
无所	-2471
来啊	-2472
白痴	-2473
相同	-2474
类型	-2475
聚集	-2476
花道	-2477
陷阱	-2478
集合	-2479
▁以后	-2480
▁我只	-2481
之所以	-2482
冷静点	-2483
可能性	-2484
大家的	-2485
高中生	-2486
▁你已经	-2487
▁你这个	-2488
理所当然	-2489
▁号	-2490
之时	-2491
作用	-2492
使者	-2493
便当	-2494
内部	-2495
大哥	-2496
女的	-2497
巨大	-2498
才好	-2499
梦幻	-2500
气势	-2501
治疗	-2502
甘心	-2503
连续	-2504
▁或者	-2505
▁糟糕	-2506
完成了	-2507
得这么	-2508
▁你以为	-2509
▁你到底	-2510
▁差不多	-2511
▁没事的	-2512
也被	-2513
地面	-2514
夺回	-2515
委托	-2516
安静	-2517
建造	-2518
房子	-2519
效果	-2520
来找	-2521
特地	-2522
立花	-2523
观众	-2524
轮到	-2525
魔力	-2526
▁下集	-2527
▁再见	-2528
▁尽管	-2529
不得不	-2530
会不会	-2531
的巨人	-2532
过去了	-2533
交给你了	-2534
▁乔	-2535
▁王	-2536
一句	-2537
一片	-2538
上学	-2539
会很	-2540
听听	-2541
吸引	-2542
告辞	-2543
基拉	-2544
定的	-2545
异能	-2546
拉拉	-2547
棒的	-2548
游泳	-2549
▁敌人	-2550
▁看到	-2551
已经被	-2552
很奇怪	-2553
我可是	-2554
▁你们两个	-2555
▁吉	-2556
▁爱	-2557
上课	-2558
人物	-2559
他了	-2560
便是	-2561
初中	-2562
店的	-2563
律师	-2564
心中	-2565
想起	-2566
教室	-2567
某个	-2568
田中	-2569
给她	-2570
聪明	-2571
这场	-2572
造成	-2573
黑手	-2574
▁他在	-2575
▁在我	-2576
▁湘北	-2577
▁通过	-2578
好了吗	-2579
孩子们	-2580
就是个	-2581
得到了	-2582
的比赛	-2583
的理由	-2584
▁这种事	-2585
一位	-2586
下面	-2587
不清	-2588
他在	-2589
位于	-2590
先去	-2591
兴奋	-2592
听见	-2593
差点	-2594
救了	-2595
消灭	-2596
相关	-2597
看吧	-2598
队员	-2599
一件事	-2600
一定是	-2601
了很多	-2602
到最后	-2603
可不行	-2604
我可以	-2605
我知道	-2606
拜托你	-2607
要不要	-2608
银水晶	-2609
▁你这是	-2610
▁这个嘛	-2611
▁都说了	-2612
是什么意思	-2613
▁幸	-2614
一家	-2615
了就	-2616
务所	-2617
和她	-2618
在了	-2619
师父	-2620
平常	-2621
您了	-2622
放松	-2623
粉丝	-2624
职业	-2625
英语	-2626
采取	-2627
问问	-2628
▁另外	-2629
▁这一	-2630
成为了	-2631
给我的	-2632
▁如果是	-2633
▁应该是	-2634
▁十	-2635
上次	-2636
城镇	-2637
奶奶	-2638
姿势	-2639
总之	-2640
恒星	-2641
精灵	-2642
▁三笠	-2643
▁又是	-2644
▁就在	-2645
▁给你	-2646
一开始	-2647
听说过	-2648
是怎么	-2649
▁我就是	-2650
▁阿尔敏	-2651
发生什么	-2652
的话我就	-2653
重要的是	-2654
万一	-2655
之处	-2656
代替	-2657
偶然	-2658
对战	-2659
差距	-2660
战胜	-2661
承认	-2662
支援	-2663
星期	-2664
最好	-2665
本人	-2666
申请	-2667
的神	-2668
舍弃	-2669
行吗	-2670
解除	-2671
走的	-2672
▁多谢	-2673
▁她们	-2674
▁甚至	-2675
▁除了	-2676
▁马上	-2677
下一个	-2678
也无法	-2679
了一下	-2680
决胜负	-2681
总觉得	-2682
真是个	-2683
▁说什么	-2684
▁这是我	-2685
▁那那个	-2686
▁米	-2687
▁除	-2688
事故	-2689
从来	-2690
伤口	-2691
停下	-2692
向我	-2693
引发	-2694
快乐	-2695
无可	-2696
曲子	-2697
理想	-2698
维持	-2699
节奏	-2700
▁有点	-2701
出现在	-2702
可爱的	-2703
对我们	-2704
对方的	-2705
尽全力	-2706
承太郎	-2707
没有人	-2708
注意到	-2709
▁你还是	-2710
一点都不	-2711
▁佐	-2712
▁布	-2713
▁拉	-2714
不说	-2715
世纪	-2716
两位	-2717
去世	-2718
发出	-2719
各自	-2720
干净	-2721
干劲	-2722
干的	-2723
强烈	-2724
当做	-2725
影山	-2726
是啊	-2727
环境	-2728
祈祷	-2729
羡慕	-2730
追求	-2731
▁今晚	-2732
▁放心	-2733
▁讨厌	-2734
▁说是	-2735
▁难得	-2736
同学的	-2737
喜欢你	-2738
成这样	-2739
的位置	-2740
看上去	-2741
▁怎么说	-2742
都不知道	-2743
▁受	-2744
一会	-2745
亲自	-2746
区区	-2747
启动	-2748
啊你	-2749
对象	-2750
异常	-2751
悲伤	-2752
打了	-2753
拉斯	-2754
泉水	-2755
超越	-2756
辞职	-2757
▁不如	-2758
▁人们	-2759
▁流川	-2760
▁说得	-2761
▁请你	-2762
▁闭嘴	-2763
不能再	-2764
太多了	-2765
我只是	-2766
是一个	-2767
次见面	-2768
▁那时候	-2769
一开始就	-2770
大家一起	-2771
▁罗	-2772
丈夫	-2773
体力	-2774
偏偏	-2775
做法	-2776
千万	-2777
变态	-2778
城惠	-2779
完毕	-2780
很不	-2781
心意	-2782
最高	-2783
气的	-2784
王的	-2785
脑袋	-2786
跑了	-2787
那一	-2788
▁似乎	-2789
▁快看	-2790
▁是个	-2791
我没有	-2792
▁说实话	-2793
▁即便如此	-2794
▁那个时候	-2795
▁露	-2796
冒险	-2797
反对	-2798
否则	-2799
墙外	-2800
安心	-2801
就有	-2802
年纪	-2803
得上	-2804
怀念	-2805
柯尼	-2806
生日	-2807
的高	-2808
着你	-2809
着呢	-2810
第四	-2811
美味	-2812
遭到	-2813
▁对啊	-2814
▁干嘛	-2815
▁父亲	-2816
在这儿	-2817
应该会	-2818
第一个	-2819
绝不会	-2820
我一个人	-2821
▁乌	-2822
▁其	-2823
▁野	-2824
克斯	-2825
写的	-2826
列车	-2827
可不	-2828
咖喱	-2829
失误	-2830
头来	-2831
展开	-2832
旁边	-2833
昨晚	-2834
本身	-2835
混乱	-2836
的了	-2837
直球	-2838
逐渐	-2839
遵守	-2840
▁下一	-2841
▁不仅	-2842
▁由于	-2843
▁目前	-2844
因为你	-2845
弗拉明	-2846
杀了你	-2847
▁这也是	-2848
▁难道是	-2849
在干什么	-2850
▁果然还是	-2851
▁古	-2852
▁带	-2853
人吧	-2854
公园	-2855
可就	-2856
同意	-2857
喝酒	-2858
嗟嗟	-2859
复杂	-2860
就把	-2861
岛的	-2862
恐惧	-2863
提高	-2864
某种	-2865
毫不	-2866
海女	-2867
特的	-2868
玩意	-2869
突破	-2870
被杀	-2871
贵的	-2872
配合	-2873
▁你别	-2874
▁是谁	-2875
▁正是	-2876
像这样	-2877
厉害了	-2878
受欢迎	-2879
怎么能	-2880
站起来	-2881
给你的	-2882
▁不是吧	-2883
也没关系	-2884
的情况下	-2885
这样下去	-2886
不停	-2887
主动	-2888
也来	-2889
入侵	-2890
压制	-2891
去做	-2892
愉快	-2893
手里	-2894
提供	-2895
时期	-2896
是不	-2897
气氛	-2898
都市	-2899
▁与其	-2900
▁再说	-2901
▁我对	-2902
▁继续	-2903
一回事	-2904
就会被	-2905
房间里	-2906
的日子	-2907
那边的	-2908
▁不会吧	-2909
▁我认为	-2910
做了什么	-2911
无论如何	-2912
▁五	-2913
▁倒	-2914
▁发	-2915
▁趁	-2916
久没	-2917
也想	-2918
亚修	-2919
取得	-2920
射击	-2921
潜入	-2922
皮克	-2923
神的	-2924
联络	-2925
葡萄	-2926
问我	-2927
▁战斗	-2928
▁无法	-2929
▁直到	-2930
▁莱纳	-2931
▁请您	-2932
你已经	-2933
决定了	-2934
出去了	-2935
刚才的	-2936
告辞了	-2937
这一切	-2938
▁所以你	-2939
果然还是	-2940
离开这里	-2941
▁我不知道	-2942
▁啥	-2943
▁希	-2944
不觉	-2945
他会	-2946
偷偷	-2947
内的	-2948
前的	-2949
唱歌	-2950
圣杯	-2951
太过	-2952
好几	-2953
威力	-2954
御坂	-2955
无视	-2956
球员	-2957
碰到	-2958
立体	-2959
跑者	-2960
跟她	-2961
▁你可	-2962
▁你真	-2963
不可以	-2964
是这么	-2965
有多少	-2966
▁因	-2967
▁巴	-2968
「」	-2969
一副	-2970
举办	-2971
了这	-2972
事的	-2973
共同	-2974
力气	-2975
去哪	-2976
去看	-2977
暑假	-2978
模仿	-2979
玩家	-2980
肉体	-2981
要被	-2982
逃避	-2983
部下	-2984
鲁诺	-2985
▁如此	-2986
▁对方	-2987
▁走吧	-2988
不清楚	-2989
了一个	-2990
到如今	-2991
就只有	-2992
木同学	-2993
没事的	-2994
添麻烦	-2995
那件事	-2996
都已经	-2997
▁我说过	-2998
克里斯塔	-2999
巨人之力	-3000
▁无论如何	-3001
▁骗	-3002
一半	-3003
传闻	-3004
加拉	-3005
包括	-3006
区的	-3007
吵架	-3008
子园	-3009
孤独	-3010
幽灵	-3011
开的	-3012
弱点	-3013
担任	-3014
挥棒	-3015
来吗	-3016
死掉	-3017
诞生	-3018
说他	-3019
路线	-3020
▁特别	-3021
▁那边	-3022
你现在	-3023
小时候	-3024
开始吧	-3025
我也会	-3026
甲子园	-3027
被称为	-3028
跟你说	-3029
全国大赛	-3030
喜欢的人	-3031
这样的话	-3032
▁那是因为	-3033
一分	-3034
不该	-3035
也挺	-3036
亚妮	-3037
仪式	-3038
体的	-3039
做个	-3040
到这	-3041
变了	-3042
同样	-3043
居民	-3044
很像	-3045
得意	-3046
或是	-3047
手指	-3048
水平	-3049
痕迹	-3050
痛痛	-3051
空气	-3052
累了	-3053
贾碧	-3054
面具	-3055
▁并且	-3056
▁这就	-3057
一下吗	-3058
很危险	-3059
我们来	-3060
的味道	-3061
的学生	-3062
的生活	-3063
黑手党	-3064
▁谁知道	-3065
调查兵团	-3066
这样的人	-3067
▁我一定会	-3068
▁假	-3069
▁理	-3070
▁草	-3071
交易	-3072
全身	-3073
北铁	-3074
基础	-3075
复仇	-3076
好球	-3077
康一	-3078
很想	-3079
快看	-3080
感冒	-3081
提出	-3082
救我	-3083
极限	-3084
测试	-3085
深处	-3086
温泉	-3087
灌篮	-3088
美子	-3089
表示	-3090
转移	-3091
运气	-3092
避免	-3093
邮件	-3094
▁要不	-3095
意识到	-3096
我们会	-3097
每天都	-3098
的身体	-3099
▁我也想	-3100
▁我希望	-3101
▁但是如果	-3102
体验	-3103
反抗	-3104
召唤	-3105
右手	-3106
地上	-3107
得真	-3108
把这	-3109
时光	-3110
机关	-3111
村子	-3112
的老	-3113
等我	-3114
诱饵	-3115
说吧	-3116
超过	-3117
足够	-3118
▁时间	-3119
▁正如	-3120
▁身体	-3121
不错啊	-3122
从这里	-3123
全都是	-3124
就交给	-3125
正确的	-3126
的原因	-3127
的记忆	-3128
贝尔托	-3129
过来吧	-3130
还给我	-3131
都无法	-3132
▁才不是	-3133
交给我吧	-3134
你没事吧	-3135
好不容易	-3136
▁唉	-3137
▁波	-3138
不来	-3139
入口	-3140
务必	-3141
印象	-3142
只剩	-3143
奴隶	-3144
对他	-3145
把她	-3146
无数	-3147
比我	-3148
演出	-3149
的主	-3150
装备	-3151
说啊	-3152
阳菜	-3153
露出	-3154
面目	-3155
▁好啊	-3156
▁对我	-3157
▁小心	-3158
▁就连	-3159
▁工作	-3160
▁稍微	-3161
▁赶紧	-3162
了我的	-3163
只是个	-3164
帕尔斯	-3165
很厉害	-3166
有意思	-3167
的事了	-3168
老师的	-3169
那孩子	-3170
▁也不是	-3171
▁你真的	-3172
不就好了	-3173
世界遗产	-3174
也没什么	-3175
▁嘿	-3176
▁离	-3177
为你	-3178
单独	-3179
处于	-3180
大型	-3181
大海	-3182
头的	-3183
小看	-3184
比起	-3185
激动	-3186
自身	-3187
▁好啦	-3188
▁最终	-3189
▁顺便	-3190
不见了	-3191
到哪里	-3192
好厉害	-3193
很有趣	-3194
我也要	-3195
果然是	-3196
的表情	-3197
能力者	-3198
▁好久不见	-3199
▁算	-3200
一份	-3201
一大	-3202
天气	-3203
她是	-3204
姐妹	-3205
将来	-3206
小花	-3207
尽情	-3208
市民	-3209
快去	-3210
报仇	-3211
抱着	-3212
新闻	-3213
火星	-3214
的地	-3215
等你	-3216
等级	-3217
语言	-3218
车站	-3219
▁前辈	-3220
▁让你	-3221
一会儿	-3222
不出来	-3223
不行了	-3224
加拉提	-3225
很好吃	-3226
来帮忙	-3227
田同学	-3228
进来了	-3229
都不能	-3230
难道是	-3231
▁因为你	-3232
▁实际上	-3233
▁尤米尔	-3234
▁并不是	-3235
▁找到了	-3236
▁果然是	-3237
▁这件事	-3238
一张	-3239
一看	-3240
三天	-3241
不幸	-3242
东大	-3243
体育	-3244
你别	-3245
到来	-3246
向你	-3247
大利	-3248
尔可	-3249
尔的	-3250
废话	-3251
憎恨	-3252
断了	-3253
海胆	-3254
点的	-3255
犯规	-3256
的花	-3257
能在	-3258
自杀	-3259
▁不我	-3260
▁今年	-3261
▁嗯我	-3262
一下子	-3263
一切都	-3264
三个人	-3265
不是说	-3266
不要再	-3267
你也是	-3268
同样的	-3269
喜欢上	-3270
学校的	-3271
年前的	-3272
感兴趣	-3273
的女生	-3274
看看吧	-3275
▁不管是	-3276
▁你现在	-3277
▁我们也	-3278
就可以了	-3279
▁叫	-3280
▁平	-3281
▁心	-3282
▁追	-3283
▁飞	-3284
下吧	-3285
不动	-3286
二十	-3287
什麽	-3288
依旧	-3289
包围	-3290
失踪	-3291
尝尝	-3292
尽管	-3293
尽量	-3294
庆祝	-3295
手上	-3296
拍摄	-3297
更好	-3298
温暖	-3299
电车	-3300
能让	-3301
谁啊	-3302
过程	-3303
门的	-3304
预告	-3305
▁打扰	-3306
▁铃芽	-3307
▁面对	-3308
不喜欢	-3309
也不错	-3310
受不了	-3311
可爱啊	-3312
男人的	-3313
过分了	-3314
遇到了	-3315
那就是	-3316
▁什么事	-3317
▁但如果	-3318
在做什么	-3319
社团活动	-3320
这是什么	-3321
▁你为什么	-3322
▁找	-3323
▁的	-3324
人质	-3325
任性	-3326
变身	-3327
坏了	-3328
多亏	-3329
大声	-3330
形状	-3331
想让	-3332
战术	-3333
打到	-3334
晚安	-3335
火山	-3336
疑问	-3337
社的	-3338
秋叶	-3339
称呼	-3340
纳兹	-3341
莎夏	-3342
被我	-3343
路了	-3344
这事	-3345
选拔	-3346
那只	-3347
▁不错	-3348
▁你和	-3349
▁巨人	-3350
▁爷爷	-3351
▁都怪	-3352
不同的	-3353
不小心	-3354
把他们	-3355
是你的	-3356
的一切	-3357
的情报	-3358
的状态	-3359
肚子饿	-3360
这孩子	-3361
这样做	-3362
▁你给我	-3363
▁我记得	-3364
▁没事吧	-3365
斯特莉亚	-3366
至今为止	-3367
▁那样的话	-3368
▁久	-3369
下手	-3370
人生	-3371
再去	-3372
同一	-3373
啰嗦	-3374
多谢	-3375
干脆	-3376
打扫	-3377
文字	-3378
是小	-3379
直到	-3380
越是	-3381
里有	-3382
青道	-3383
▁奇怪	-3384
不得了	-3385
和你们	-3386
是无法	-3387
的人吗	-3388
的心情	-3389
跟我们	-3390
这回事	-3391
问题吗	-3392
魔术师	-3393
▁我也要	-3394
贝尔托特	-3395
都是为了	-3396
▁强	-3397
▁竟	-3398
不敢	-3399
之地	-3400
亲眼	-3401
依靠	-3402
公里	-3403
功夫	-3404
卡片	-3405
去年	-3406
好啦	-3407
宪兵	-3408
对抗	-3409
建立	-3410
想说	-3411
指导	-3412
推测	-3413
教育	-3414
汤音	-3415
沙漠	-3416
生意	-3417
的啦	-3418
组合	-3419
翔阳	-3420
藏在	-3421
规模	-3422
连接	-3423
铠甲	-3424
风景	-3425
▁但你	-3426
▁所谓	-3427
▁找到	-3428
带来的	-3429
的只有	-3430
的女儿	-3431
这次的	-3432
▁你应该	-3433
不用担心	-3434
要去哪里	-3435
艾尔迪亚人	-3436
▁开什么玩笑	-3437
▁修	-3438
▁冲	-3439
▁名	-3440
▁夜	-3441
▁穿	-3442
▁谢	-3443
专门	-3444
两次	-3445
关心	-3446
制裁	-3447
加速	-3448
区别	-3449
哭了	-3450
安打	-3451
差劲	-3452
帆高	-3453
忍耐	-3454
情绪	-3455
投篮	-3456
斗士	-3457
是他	-3458
服务	-3459
正面	-3460
碍事	-3461
解开	-3462
贵族	-3463
这群	-3464
迪斯	-3465
重复	-3466
镜子	-3467
▁你又	-3468
▁你来	-3469
▁小杰	-3470
▁那天	-3471
不是我	-3472
公司的	-3473
在我们	-3474
的人啊	-3475
▁你刚才	-3476
▁吵死了	-3477
▁那么就	-3478
怎么说呢	-3479
▁克	-3480
▁八	-3481
一同	-3482
反省	-3483
失望	-3484
头脑	-3485
嫌疑	-3486
幸运	-3487
开发	-3488
引起	-3489
打个	-3490
抓到	-3491
搭档	-3492
每次	-3493
的名	-3494
笑了	-3495
红色	-3496
绝不	-3497
详细	-3498
调整	-3499
▁你会	-3500
▁其他	-3501
▁发现	-3502
▁好想	-3503
一口气	-3504
危险了	-3505
我们在	-3506
我就是	-3507
的话会	-3508
要怎么	-3509
让我来	-3510
那种事	-3511
▁不过我	-3512
▁是为了	-3513
你们两个	-3514
变成这样	-3515
是不可能	-3516
▁接下来是	-3517
▁仅	-3518
▁恩	-3519
▁石	-3520
▁银	-3521
一声	-3522
上一	-3523
上有	-3524
人呢	-3525
作业	-3526
你都	-3527
博士	-3528
可靠	-3529
名其	-3530
坚强	-3531
好想	-3532
学会	-3533
明日	-3534
期望	-3535
满意	-3536
球队	-3537
由于	-3538
纪念	-3539
结局	-3540
结界	-3541
背负	-3542
要说	-3543
跟踪	-3544
遭遇	-3545
长大	-3546
了不少	-3547
同学你	-3548
察觉到	-3549
很喜欢	-3550
没事了	-3551
的敌人	-3552
看到的	-3553
篮球队	-3554
▁这个人	-3555
到此为止	-3556
▁但是现在	-3557
▁宫	-3558
为此	-3559
伯爵	-3560
做过	-3561
刺激	-3562
双手	-3563
台词	-3564
坏球	-3565
天真	-3566
待在	-3567
打扮	-3568
承蒙	-3569
掉的	-3570
机体	-3571
混账	-3572
由我	-3573
看过	-3574
知识	-3575
老大	-3576
艺术	-3577
讨论	-3578
说法	-3579
这儿	-3580
防御	-3581
▁一边	-3582
▁学长	-3583
▁里面	-3584
事务所	-3585
你到底	-3586
做好了	-3587
发生过	-3588
同一个	-3589
名其妙	-3590
存在的	-3591
宪兵团	-3592
差一点	-3593
我们去	-3594
放开我	-3595
用这个	-3596
监视官	-3597
这可是	-3598
▁不可以	-3599
▁真的是	-3600
▁能不能	-3601
多多关照	-3602
好久不见	-3603
添麻烦了	-3604
▁对不起我	-3605
就拜托你了	-3606
▁叶	-3607
▁已	-3608
▁通	-3609
▁风	-3610
一件	-3611
丹波	-3612
了么	-3613
他吗	-3614
企图	-3615
基地	-3616
手中	-3617
放了	-3618
最大	-3619
本事	-3620
模样	-3621
民众	-3622
汉吉	-3623
点心	-3624
玩具	-3625
精彩	-3626
约翰	-3627
置信	-3628
耳朵	-3629
职责	-3630
要做	-3631
规定	-3632
雷斯	-3633
▁不准	-3634
▁小花	-3635
▁还要	-3636
▁这座	-3637
你就是	-3638
感受到	-3639
把你们	-3640
最强的	-3641
觉得很	-3642
该不会	-3643
跟我说	-3644
迟到了	-3645
▁今天的	-3646
▁我不能	-3647
▁我想要	-3648
▁抱歉我	-3649
▁那不是	-3650
完全没有	-3651
这个意思	-3652
不准	-3653
不开	-3654
了个	-3655
体会	-3656
像你	-3657
哎呀	-3658
国民	-3659
坂本	-3660
城堡	-3661
大意	-3662
天的	-3663
子上	-3664
子吧	-3665
子啊	-3666
小学	-3667
小春	-3668
尾巴	-3669
快要	-3670
拦网	-3671
束缚	-3672
植物	-3673
模式	-3674
狡猾	-3675
般的	-3676
迅速	-3677
铃鹿	-3678
随意	-3679
▁等下	-3680
▁麻烦	-3681
一个月	-3682
一般的	-3683
不会有	-3684
之后就	-3685
搞什么	-3686
是谁啊	-3687
看不到	-3688
过去的	-3689
▁不过你	-3690
▁啊那个	-3691
▁我明明	-3692
干什么呢	-3693
▁好不容易	-3694
▁七	-3695
▁晴	-3696
▁烦	-3697
▁雪	-3698
三人	-3699
不惜	-3700
主任	-3701
你先	-3702
借口	-3703
光芒	-3704
出口	-3705
化为	-3706
十二	-3707
团的	-3708
图书	-3709
外野	-3710
带走	-3711
很强	-3712
执着	-3713
挣扎	-3714
洛克	-3715
点了	-3716
热闹	-3717
田一	-3718
的天	-3719
相比	-3720
绝望	-3721
罗斯	-3722
送到	-3723
▁事情	-3724
▁全部	-3725
▁就会	-3726
▁这点	-3727
不要紧	-3728
可能是	-3729
我一直	-3730
我也是	-3731
把我们	-3732
未来的	-3733
秋叶原	-3734
这也是	-3735
▁你们的	-3736
▁这孩子	-3737
留在这里	-3738
觉得自己	-3739
都无所谓	-3740
到什么时候	-3741
▁凭	-3742
▁女	-3743
一脸	-3744
下场	-3745
为难	-3746
冰川	-3747
刑警	-3748
去见	-3749
变回	-3750
变强	-3751
展现	-3752
帅气	-3753
形式	-3754
惊讶	-3755
战的	-3756
护卫	-3757
斯达	-3758
是对	-3759
材料	-3760
来得	-3761
没了	-3762
灭亡	-3763
的真	-3764
盯着	-3765
结论	-3766
药师	-3767
观光	-3768
规矩	-3769
设施	-3770
达到	-3771
这片	-3772
醒了	-3773
长得	-3774
顺序	-3775
飞行	-3776
▁为此	-3777
▁哪怕	-3778
▁熊猫	-3779
▁莫非	-3780
三年级	-3781
不错的	-3782
太先生	-3783
带来了	-3784
很重要	-3785
最好的	-3786
根本就	-3787
▁太棒了	-3788
▁如果我	-3789
▁就算你	-3790
▁干得好	-3791
▁还是说	-3792
变成巨人	-3793
替身使者	-3794
立体机动	-3795
▁使	-3796
▁关	-3797
中学	-3798
买了	-3799
兔子	-3800
别再	-3801
前方	-3802
前来	-3803
十年	-3804
发球	-3805
坏事	-3806
大忙	-3807
头疼	-3808
总算	-3809
感动	-3810
拉姆	-3811
洗澡	-3812
海南	-3813
玩吧	-3814
病毒	-3815
看得	-3816
看穿	-3817
见的	-3818
角度	-3819
那份	-3820
集训	-3821
首领	-3822
▁接着	-3823
▁日本	-3824
一起来	-3825
你觉得	-3826
的也是	-3827
认真的	-3828
▁一个人	-3829
▁还真是	-3830
也不知道	-3831
做这种事	-3832
就在这里	-3833
来到这里	-3834
没问题吗	-3835
▁你是不是	-3836
▁写	-3837
▁各	-3838
▁吾	-3839
▁往	-3840
▁慢	-3841
▁教	-3842
▁空	-3843
三垒	-3844
不仅	-3845
世间	-3846
也行	-3847
亚人	-3848
京谷	-3849
保密	-3850
倒了	-3851
公寓	-3852
出击	-3853
化的	-3854
受了	-3855
契约	-3856
害者	-3857
小镇	-3858
就去	-3859
展示	-3860
快攻	-3861
愤怒	-3862
拿出	-3863
歌牌	-3864
海里	-3865
的特	-3866
的罪	-3867
相互	-3868
米的	-3869
行李	-3870
计算	-3871
认可	-3872
说谎	-3873
都想	-3874
隐瞒	-3875
预测	-3876
▁不想	-3877
▁世界	-3878
▁他说	-3879
▁其中	-3880
▁到了	-3881
▁够了	-3882
▁目标	-3883
▁真正	-3884
▁社长	-3885
▁自从	-3886
▁身为	-3887
不会再	-3888
听说了	-3889
因为我	-3890
很清楚	-3891
放弃了	-3892
明白的	-3893
最喜欢	-3894
留下的	-3895
▁你是说	-3896
▁喂你们	-3897
▁而且还	-3898
▁要不要	-3899
▁这才是	-3900
些什么啊	-3901
企鹅先生	-3902
准备好了	-3903
已经没有	-3904
那些家伙	-3905
▁就是这样	-3906
▁所以我才	-3907
▁木	-3908
▁鬼	-3909
上升	-3910
争取	-3911
以上	-3912
伊迪	-3913
傻瓜	-3914
势力	-3915
卑鄙	-3916
友人	-3917
外星	-3918
多余	-3919
大陆	-3920
度的	-3921
得不	-3922
意味	-3923
持有	-3924
无限	-3925
桐人	-3926
给人	-3927
老爷	-3928
表达	-3929
要把	-3930
警部	-3931
道谢	-3932
雅典	-3933
▁不许	-3934
▁否则	-3935
▁她说	-3936
▁我把	-3937
▁这可	-3938
▁需要	-3939
也一样	-3940
原来是	-3941
唯一的	-3942
回来啦	-3943
杀了我	-3944
的攻击	-3945
的未来	-3946
能做到	-3947
附近的	-3948
▁好像是	-3949
▁就是啊	-3950
▁总之先	-3951
▁真是太	-3952
▁请不要	-3953
也没办法	-3954
冷静下来	-3955
怎么办啊	-3956
这种地方	-3957
▁你怎么了	-3958
▁东	-3959
▁北	-3960
▁尤	-3961
▁欸	-3962
▁生	-3963
一周	-3964
不爽	-3965
之内	-3966
也请	-3967
仁太	-3968
住的	-3969
修行	-3970
健康	-3971
后就	-3972
场上	-3973
子吗	-3974
完蛋	-3975
尔夫	-3976
幻想	-3977
忍者	-3978
想像	-3979
抓紧	-3980
提前	-3981
整天	-3982
新人	-3983
星星	-3984
机械	-3985
火大	-3986
玛丽	-3987
网络	-3988
舰队	-3989
进步	-3990
迟钝	-3991
附身	-3992
黑色	-3993
▁但他	-3994
▁你没	-3995
▁总是	-3996
▁恭喜	-3997
▁成为	-3998
▁该死	-3999
▁赤木	-4000
你说的	-4001
得漂亮	-4002
意大利	-4003
的战斗	-4004
看见了	-4005
要好好	-4006
这个吧	-4007
选择了	-4008
▁不是的	-4009
▁你们俩	-4010
▁看样子	-4011
▁说到底	-4012
我们已经	-4013
炼金术师	-4014
▁怎么说呢	-4015
▁非常抱歉	-4016
▁半	-4017
▁坐	-4018
▁斯	-4019
▁既	-4020
▁装	-4021
▁达	-4022
不合	-4023
中间	-4024
交流	-4025
你吗	-4026
你没	-4027
减少	-4028
制服	-4029
啊啊	-4030
固定	-4031
实的	-4032
家店	-4033
将其	-4034
就很	-4035
放手	-4036
暴力	-4037
最初	-4038
来做	-4039
猎物	-4040
用这	-4041
神秘	-4042
神经	-4043
虫子	-4044
表白	-4045
许可	-4046
足以	-4047
过于	-4048
过吗	-4049
返回	-4050
迪奥	-4051
都说	-4052
酒店	-4053
▁别说	-4054
▁她是	-4055
▁感谢	-4056
▁是是	-4057
▁究竟	-4058
▁距离	-4059
不对劲	-4060
不舒服	-4061
之前的	-4062
也不想	-4063
保护好	-4064
另一个	-4065
只是在	-4066
我们吧	-4067
来了啊	-4068
进来的	-4069
▁可是我	-4070
▁我喜欢	-4071
▁比如说	-4072
▁第一次	-4073
什么都不	-4074
作战计划	-4075
弗拉明戈	-4076
现在开始	-4077
▁为什么会	-4078
在这种地方	-4079
到底是怎么回事	-4080
▁住	-4081
▁停	-4082
▁吓	-4083
▁疼	-4084
▁转	-4085
▁远	-4086
三陆	-4087
乐园	-4088
什幺	-4089
吃惊	-4090
回应	-4091
培养	-4092
多的	-4093
嫉妒	-4094
宫殿	-4095
尼斯	-4096
帕拉	-4097
应对	-4098
建议	-4099
引擎	-4100
我先	-4101
手下	-4102
打的	-4103
投降	-4104
拉皮	-4105
有效	-4106
热情	-4107
玩的	-4108
珍惜	-4109
着急	-4110
胡说	-4111
自动	-4112
艾伦	-4113
让它	-4114
话题	-4115
通灵	-4116
野寺	-4117
魅力	-4118
▁好疼	-4119
▁看着	-4120
不起来	-4121
之巨人	-4122
也只有	-4123
也算是	-4124
感觉到	-4125
改变了	-4126
死我了	-4127
被发现	-4128
该怎么	-4129
▁原来是	-4130
▁如果能	-4131
▁我们会	-4132
▁我们在	-4133
▁我相信	-4134
▁辛苦了	-4135
传说中的	-4136
公主殿下	-4137
总有一天	-4138
所有人都	-4139
没有什么	-4140
这么回事	-4141
▁一直以来	-4142
▁事到如今	-4143
▁什么时候	-4144
▁总有一天	-4145
▁这种时候	-4146
▁虽然不知道	-4147
▁双	-4148
▁反	-4149
▁呀	-4150
▁左	-4151
▁常	-4152
▁成	-4153
▁泷	-4154
丢了	-4155
主角	-4156
也该	-4157
仍然	-4158
光是	-4159
具体	-4160
又要	-4161
地步	-4162
奉行	-4163
好呢	-4164
如同	-4165
小事	-4166
尝试	-4167
就此	-4168
当中	-4169
很大	-4170
快就	-4171
总统	-4172
成立	-4173
戒指	-4174
手臂	-4175
抵达	-4176
日向	-4177
有事	-4178
留着	-4179
的书	-4180
的脸	-4181
碎片	-4182
称作	-4183
类似	-4184
终结	-4185
这副	-4186
进展	-4187
采访	-4188
重的	-4189
▁同时	-4190
▁和我	-4191
▁好嘞	-4192
▁我先	-4193
▁我又	-4194
▁问题	-4195
一点点	-4196
不行啊	-4197
不记得	-4198
出来吧	-4199
变得更	-4200
在哪儿	-4201
大小姐	-4202
完全没	-4203
意味着	-4204
战斗的	-4205
所说的	-4206
挺好的	-4207
来到了	-4208
注意力	-4209
的事吗	-4210
真让人	-4211
肯定是	-4212
雅典娜	-4213
▁什什么	-4214
▁别担心	-4215
▁我之前	-4216
▁明白了	-4217
差不多该	-4218
▁什么意思	-4219
▁我明白了	-4220
▁是这样吗	-4221
梦幻银水晶	-4222
▁格	-4223
三井	-4224
丫头	-4225
传统	-4226
信赖	-4227
关注	-4228
内角	-4229
冲击	-4230
叛徒	-4231
可而	-4232
困扰	-4233
地震	-4234
场景	-4235
好痛	-4236
对她	-4237
对待	-4238
年了	-4239
感激	-4240
找我	-4241
技能	-4242
损失	-4243
摄影	-4244
撒谎	-4245
操作	-4246
替我	-4247
模特	-4248
残酷	-4249
班长	-4250
目击	-4251
章鱼	-4252
级的	-4253
经营	-4254
给了	-4255
致命	-4256
说这	-4257
醒醒	-4258
首次	-4259
魔女	-4260
▁下回	-4261
▁偶尔	-4262
▁啊我	-4263
▁小希	-4264
▁有个	-4265
▁深海	-4266
不了的	-4267
不是在	-4268
其实是	-4269
可而止	-4270
很在意	-4271
怎么想	-4272
意思是	-4273
我们了	-4274
我的错	-4275
搞不懂	-4276
玛利亚	-4277
的关系	-4278
的妈妈	-4279
目的地	-4280
睡着了	-4281
给大家	-4282
还好吗	-4283
这么大	-4284
▁就因为	-4285
▁开玩笑	-4286
▁这里的	-4287
▁那个我	-4288
你一个人	-4289
莫名其妙	-4290
▁这里就是	-4291
▁朝	-4292
▁藤	-4293
▁龙	-4294
一击	-4295
不妙	-4296
不通	-4297
与你	-4298
之上	-4299
二人	-4300
人都	-4301
价格	-4302
你个	-4303
保险	-4304
像个	-4305
占卜	-4306
参与	-4307
可别	-4308
场了	-4309
夺取	-4310
家出	-4311
开门	-4312
得以	-4313
快逃	-4314
打得	-4315
找你	-4316
拉的	-4317
推荐	-4318
文件	-4319
族的	-4320
本书	-4321
江户	-4322
激烈	-4323
狐狸	-4324
电脑	-4325
看的	-4326
短信	-4327
罗马	-4328
自作	-4329
诸位	-4330
陪我	-4331
领先	-4332
领域	-4333
骄傲	-4334
▁别管	-4335
▁曾经	-4336
▁相信	-4337
▁结衣	-4338
▁那位	-4339
你应该	-4340
对我说	-4341
是那个	-4342
杀老师	-4343
现在是	-4344
留下了	-4345
的准备	-4346
目的是	-4347
解决了	-4348
进行了	-4349
▁只要能	-4350
▁很遗憾	-4351
▁这样的	-4352
适可而止	-4353
▁既然如此	-4354
▁这是怎么回事	-4355
▁身	-4356
严格	-4357
中国	-4358
也得	-4359
也算	-4360
人偶	-4361
伪装	-4362
军的	-4363
动摇	-4364
号码	-4365
处的	-4366
夜晚	-4367
孕育	-4368
对决	-4369
就别	-4370
就来	-4371
山的	-4372
干活	-4373
度过	-4374
思想	-4375
打中	-4376
打破	-4377
托付	-4378
报道	-4379
攻略	-4380
点啊	-4381
玻璃	-4382
神明	-4383
视频	-4384
警戒	-4385
象征	-4386
路的	-4387
过得	-4388
追上	-4389
透了	-4390
遗迹	-4391
钱包	-4392
问了	-4393
▁但这	-4394
▁再来	-4395
▁后来	-4396
▁教练	-4397
▁是在	-4398
▁母亲	-4399
▁里维	-4400
不行的	-4401
到这个	-4402
我也想	-4403
拉皮卡	-4404
还不是	-4405
▁不过这	-4406
▁你也是	-4407
▁怎么能	-4408
▁难不成	-4409
不是什么	-4410
你这家伙	-4411
就是那个	-4412
没有任何	-4413
这些家伙	-4414
那家伙的	-4415
酷拉皮卡	-4416
▁为什么不	-4417
▁公	-4418
▁原	-4419
▁噢	-4420
▁按	-4421
一郎	-4422
一面	-4423
三年	-4424
不必	-4425
了嘛	-4426
事先	-4427
优先	-4428
全是	-4429
几次	-4430
刚好	-4431
却是	-4432
又会	-4433
师傅	-4434
废物	-4435
很忙	-4436
想必	-4437
找出	-4438
拉面	-4439
拍卖	-4440
拿下	-4441
推理	-4442
最强	-4443
有种	-4444
本体	-4445
杂志	-4446
气息	-4447
法国	-4448
演员	-4449
熟悉	-4450
狸猫	-4451
王国	-4452
美女	-4453
还想	-4454
迟早	-4455
酒吧	-4456
长官	-4457
阶段	-4458
▁为何	-4459
▁也有	-4460
▁你那	-4461
▁吉克	-4462
▁喜欢	-4463
▁在下	-4464
▁想必	-4465
▁拥有	-4466
▁每天	-4467
▁让他	-4468
一瞬间	-4469
乔鲁诺	-4470
你们俩	-4471
你刚才	-4472
和他们	-4473
圣斗士	-4474
的人是	-4475
的对手	-4476
那我就	-4477
▁如果不	-4478
▁放心吧	-4479
什么样的	-4480
只有一个	-4481
实在是太	-4482
布加拉提	-4483
这种时候	-4484
那种东西	-4485
▁欢迎光临	-4486
▁奇	-4487
▁预	-4488
一时	-4489
上校	-4490
不下	-4491
不死	-4492
也无	-4493
二传	-4494
仓库	-4495
代价	-4496
便宜	-4497
准确	-4498
呵呵	-4499
埃尔	-4500
大会	-4501
小千	-4502
开口	-4503
彗星	-4504
快了	-4505
想吃	-4506
憧憬	-4507
成果	-4508
我所	-4509
打架	-4510
散步	-4511
整理	-4512
斗志	-4513
法律	-4514
燃烧	-4515
男性	-4516
男的	-4517
留情	-4518
白色	-4519
的原	-4520
相反	-4521
睡了	-4522
祭典	-4523
第五	-4524
老婆	-4525
要在	-4526
警官	-4527
评价	-4528
话吗	-4529
谈谈	-4530
钻石	-4531
锁链	-4532
首歌	-4533
高了	-4534
▁你太	-4535
▁使用	-4536
什么样	-4537
会成为	-4538
再怎么	-4539
友人帐	-4540
听好了	-4541
的结果	-4542
臂之力	-4543
起精神	-4544
▁但是你	-4545
▁你可以	-4546
▁像这样	-4547
▁在这个	-4548
▁我说你	-4549
▁然后呢	-4550
为什么不	-4551
做的事情	-4552
始祖巨人	-4553
姐姐大人	-4554
对我来说	-4555
没问题的	-4556
这个样子	-4557
非常抱歉	-4558
▁你还真是	-4559
▁我们已经	-4560
▁你在说什么	-4561
发生什么事了	-4562
▁莲	-4563
▁跑	-4564
不已	-4565
不然	-4566
不许	-4567
专业	-4568
丰富	-4569
之物	-4570
之石	-4571
他吧	-4572
保重	-4573
借我	-4574
兵卫	-4575
内裤	-4576
决斗	-4577
华丽	-4578
参赛	-4579
另外	-4580
大事	-4581
子了	-4582
家了	-4583
富士	-4584
导弹	-4585
成熟	-4586
我把	-4587
扭曲	-4588
承受	-4589
捕手	-4590
教授	-4591
既往	-4592
暂且	-4593
有利	-4594
消除	-4595
现状	-4596
看不	-4597
看啊	-4598
美的	-4599
老鼠	-4600
联合	-4601
自行	-4602
英国	-4603
血液	-4604
要来	-4605
视线	-4606
认同	-4607
还用	-4608
这张	-4609
重点	-4610
阳光	-4611
难受	-4612
食材	-4613
▁你去	-4614
▁啊好	-4615
▁我得	-4616
▁我本	-4617
▁若是	-4618
▁觉得	-4619
▁那那	-4620
不太好	-4621
了这个	-4622
什么吗	-4623
优秀的	-4624
你们是	-4625
孩子的	-4626
完美的	-4627
支配者	-4628
第二次	-4629
结束后	-4630
自己是	-4631
这是我	-4632
▁但是这	-4633
▁你打算	-4634
▁我今天	-4635
▁正因为	-4636
▁你没事吧	-4637
▁就是那个	-4638
▁我回来了	-4639
港口黑手党	-4640
▁你为什么要	-4641
▁唯	-4642
▁国	-4643
▁照	-4644
▁田	-4645
▁门	-4646
一路	-4647
三分	-4648
下定	-4649
会来	-4650
传言	-4651
冥王	-4652
制的	-4653
卡曼	-4654
印度	-4655
吃点	-4656
四处	-4657
土地	-4658
地图	-4659
天野	-4660
天马	-4661
她了	-4662
她吧	-4663
婴儿	-4664
害羞	-4665
对策	-4666
就该	-4667
弱的	-4668
悬崖	-4669
我呢	-4670
抱怨	-4671
教会	-4672
教训	-4673
来过	-4674
模拟	-4675
火焰	-4676
现身	-4677
用力	-4678
白熊	-4679
聊天	-4680
话啊	-4681
追踪	-4682
逃了	-4683
野兽	-4684
金属	-4685
青春	-4686
▁哈哈	-4687
不甘心	-4688
咖啡馆	-4689
就不能	-4690
就无法	-4691
就算是	-4692
日本的	-4693
最讨厌	-4694
有机会	-4695
流川枫	-4696
的我们	-4697
的秘密	-4698
给他们	-4699
解决掉	-4700
这些人	-4701
▁但是他	-4702
▁在那里	-4703
▁我早就	-4704
▁虽说是	-4705
只不过是	-4706
我一定会	-4707
是这样啊	-4708
▁我只是想	-4709
▁谁知道呢	-4710
▁弗	-4711
▁特	-4712
一群	-4713
不止	-4714
也都	-4715
了点	-4716
从未	-4717
你把	-4718
做梦	-4719
可没	-4720
向前	-4721
太太	-4722
好人	-4723
学院	-4724
宗介	-4725
打出	-4726
接着	-4727
操控	-4728
明智	-4729
有空	-4730
毁了	-4731
海边	-4732
满了	-4733
知晓	-4734
笔记	-4735
脑筋	-4736
过你	-4737
这把	-4738
逃离	-4739
遥远	-4740
锻炼	-4741
限制	-4742
鼻子	-4743
▁估计	-4744
▁小兔	-4745
▁快去	-4746
▁情况	-4747
▁我啊	-4748
不行吗	-4749
也没用	-4750
夺走了	-4751
很高兴	-4752
我这个	-4753
漂亮的	-4754
的女孩	-4755
考虑到	-4756
被破坏	-4757
让大家	-4758
该如何	-4759
▁一开始	-4760
▁下一个	-4761
▁对了我	-4762
▁我不要	-4763
▁要是我	-4764
▁还没有	-4765
一段时间	-4766
什么东西	-4767
稍等一下	-4768
▁好了好了	-4769
▁那是当然	-4770
叫什么名字	-4771
希斯特莉亚	-4772
▁清	-4773
▁非	-4774
一番	-4775
下午	-4776
下半	-4777
不满	-4778
企业	-4779
你才	-4780
全体	-4781
分析	-4782
反击	-4783
号的	-4784
在于	-4785
士郎	-4786
大阪	-4787
对话	-4788
小偷	-4789
就先	-4790
平衡	-4791
年龄	-4792
志愿	-4793
总部	-4794
把球	-4795
提升	-4796
收下	-4797
日常	-4798
星球	-4799
景色	-4800
有两	-4801
权利	-4802
比你	-4803
水兵	-4804
流的	-4805
流行	-4806
演唱	-4807
物品	-4808
猴子	-4809
现象	-4810
的画	-4811
离婚	-4812
窗户	-4813
统治	-4814
美好	-4815
美妙	-4816
街上	-4817
要和	-4818
设置	-4819
说服	-4820
都行	-4821
预料	-4822
▁去吧	-4823
▁奇犽	-4824
▁看看	-4825
▁算是	-4826
▁话虽	-4827
一样啊	-4828
不住了	-4829
也只能	-4830
仅仅是	-4831
做到的	-4832
回答我	-4833
多少次	-4834
好朋友	-4835
实在太	-4836
就一直	-4837
崎同学	-4838
帕拉迪	-4839
应该能	-4840
看一下	-4841
▁剩下的	-4842
▁因为他	-4843
▁成功了	-4844
▁我听说	-4845
▁我明白	-4846
▁放开我	-4847
一起生活	-4848
原来如此	-4849
那样的话	-4850
你在说什么	-4851
是什么时候	-4852
▁星	-4853
▁福	-4854
一发	-4855
主义	-4856
举行	-4857
买的	-4858
人在	-4859
做饭	-4860
像我	-4861
勇利	-4862
化了	-4863
听过	-4864
姑且	-4865
实战	-4866
带上	-4867
平民	-4868
引导	-4869
形象	-4870
很少	-4871
手吧	-4872
手啊	-4873
抵抗	-4874
放学	-4875
斯卡	-4876
服从	-4877
正经	-4878
治愈	-4879
消耗	-4880
瀑布	-4881
的死	-4882
的要	-4883
皇帝	-4884
积极	-4885
等下	-4886
篮板	-4887
给您	-4888
网上	-4889
肩膀	-4890
警方	-4891
谨慎	-4892
达成	-4893
违反	-4894
避开	-4895
那座	-4896
那我	-4897
闪耀	-4898
随着	-4899
露西	-4900
鸡蛋	-4901
▁万一	-4902
▁晚上	-4903
▁这场	-4904
一无所	-4905
不存在	-4906
个人的	-4907
也一起	-4908
休息吧	-4909
你的错	-4910
出现的	-4911
如既往	-4912
幸福的	-4913
很大的	-4914
想起来	-4915
所以才	-4916
放心吧	-4917
森林里	-4918
求你了	-4919
离开了	-4920
说的是	-4921
负责人	-4922
▁你们是	-4923
▁你居然	-4924
▁啊对了	-4925
你是不是	-4926
告诉我们	-4927
待在这里	-4928
确认一下	-4929
说这种话	-4930
还有很多	-4931
那个男人	-4932
马上就要	-4933
▁你们几个	-4934
▁就是因为	-4935
▁这么说来	-4936
▁这是我的	-4937
▁塞	-4938
▁怪	-4939
▁科	-4940
▁臭	-4941
▁进	-4942
一块	-4943
一对	-4944
不利	-4945
不让	-4946
二垒	-4947
伤心	-4948
但我	-4949
再也	-4950
则是	-4951
十字	-4952
升机	-4953
吸收	-4954
吸血	-4955
回归	-4956
大约	-4957
好歹	-4958
宝宝	-4959
就越	-4960
屁股	-4961
工厂	-4962
干了	-4963
很棒	-4964
得更	-4965
快跑	-4966
恋人	-4967
想和	-4968
手脚	-4969
招待	-4970
早已	-4971
是由	-4972
智慧	-4973
月日	-4974
有过	-4975
畏惧	-4976
监控	-4977
眼泪	-4978
程序	-4979
管闲	-4980
索罗	-4981
紧紧	-4982
能否	-4983
脚步	-4984
补习	-4985
要我	-4986
记者	-4987
貌似	-4988
辞典	-4989
遇见	-4990
钢琴	-4991
▁站住	-4992
一辈子	-4993
不觉得	-4994
努力的	-4995
就够了	-4996
崎先生	-4997
恢复原	-4998
想知道	-4999
指的是	-5000
有人在	-5001
留下来	-5002
索罗船	-5003
足够了	-5004
长时间	-5005
▁一定会	-5006
▁也没有	-5007
▁你干嘛	-5008
▁你是谁	-5009
▁你自己	-5010
▁我好像	-5011
▁有没有	-5012
▁那个是	-5013
你怎么了	-5014
在这附近	-5015
心理准备	-5016
现在已经	-5017
▁在那之前	-5018
▁你在做什么	-5019
立体机动装置	-5020
▁便	-5021
▁奈	-5022
▁村	-5023
▁点	-5024
▁痛	-5025
▁菲	-5026
▁行	-5027
▁里	-5028
一模	-5029
与我	-5030
为您	-5031
主张	-5032
乱来	-5033
人数	-5034
使出	-5035
信心	-5036
儿童	-5037
充分	-5038
况且	-5039
分别	-5040
午饭	-5041
即便	-5042
变的	-5043
古代	-5044
否定	-5045
哭泣	-5046
回头	-5047
姿态	-5048
就连	-5049
平静	-5050
强行	-5051
往前	-5052
德拉	-5053
忘形	-5054
我这	-5055
戴着	-5056
所说	-5057
手法	-5058
投入	-5059
敌方	-5060
无事	-5061
有何	-5062
来救	-5063
欧洲	-5064
用场	-5065
痛快	-5066
白白	-5067
直觉	-5068
碰巧	-5069
符合	-5070
胜算	-5071
蓝色	-5072
蔷薇	-5073
要用	-5074
谁都	-5075
赶上	-5076
还好	-5077
途中	-5078
醒来	-5079
间谍	-5080
队友	-5081
▁上吧	-5082
▁大叔	-5083
▁所有	-5084
▁老实	-5085
▁还能	-5086
▁这这	-5087
也只是	-5088
你这么	-5089
使用的	-5090
在那边	-5091
地下室	-5092
客气了	-5093
就开始	-5094
建筑物	-5095
当然是	-5096
确实是	-5097
究竟是	-5098
藤先生	-5099
要开始	-5100
▁但是在	-5101
▁多亏了	-5102
▁明明是	-5103
▁那孩子	-5104
一点也不	-5105
没有关系	-5106
还有什么	-5107
这种事情	-5108
▁那些家伙	-5109
▁非常感谢	-5110
▁喝	-5111
▁奥	-5112
▁樱	-5113
▁现	-5114
▁蕾	-5115
▁起	-5116
一无	-5117
一百	-5118
上垒	-5119
不论	-5120
会是	-5121
修复	-5122
写着	-5123
击中	-5124
动画	-5125
十五	-5126
卷入	-5127
参考	-5128
又能	-5129
合格	-5130
名叫	-5131
商人	-5132
四周	-5133
圭太	-5134
外的	-5135
宣传	-5136
屋顶	-5137
广播	-5138
强了	-5139
形态	-5140
往后	-5141
得多	-5142
御幸	-5143
心底	-5144
意图	-5145
技巧	-5146
把握	-5147
提议	-5148
搜索	-5149
摄像	-5150
数字	-5151
本垒	-5152
欣赏	-5153
求你	-5154
狩猎	-5155
