<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
って	-0
ない	-1
った	-2
して	-3
から	-4
▁そ	-5
です	-6
んだ	-7
した	-8
▁あ	-9
▁こ	-10
こと	-11
じゃ	-12
んな	-13
さん	-14
▁お	-15
ます	-16
いい	-17
ちゃ	-18
なん	-19
でも	-20
どう	-21
する	-22
いる	-23
っと	-24
いた	-25
かった	-26
よう	-27
れた	-28
にな	-29
▁それ	-30
れて	-31
いう	-32
いて	-33
のか	-34
けど	-35
ある	-36
▁何	-37
しい	-38
れる	-39
▁い	-40
には	-41
そう	-42
もう	-43
この	-44
▁ま	-45
ちゃん	-46
のは	-47
ました	-48
だけ	-49
ろう	-50
ねえ	-51
▁私	-52
なら	-53
じゃない	-54
▁この	-55
しょ	-56
たち	-57
いつ	-58
まで	-59
ませ	-60
▁今	-61
▁俺	-62
▁そう	-63
ってる	-64
でき	-65
なく	-66
だった	-67
んで	-68
ですか	-69
たい	-70
▁だ	-71
さい	-72
なんだ	-73
ません	-74
▁これ	-75
れば	-76
ちょ	-77
えて	-78
▁その	-79
しか	-80
それ	-81
お前	-82
と思	-83
▁や	-84
あり	-85
では	-86
その	-87
▁どう	-88
はい	-89
かな	-90
▁お前	-91
もの	-92
▁あの	-93
だよ	-94
しょう	-95
これ	-96
なかった	-97
▁う	-98
▁でも	-99
なんて	-100
▁な	-101
なた	-102
っち	-103
けて	-104
めて	-105
います	-106
んだよ	-107
とか	-108
あの	-109
のに	-110
という	-111
▁いや	-112
ねぇ	-113
える	-114
にも	-115
ちょっと	-116
んです	-117
▁さ	-118
ため	-119
ここ	-120
だろう	-121
もし	-122
自分	-123
のこと	-124
▁もう	-125
とは	-126
きた	-127
れない	-128
▁え	-129
とこ	-130
ール	-131
がある	-132
▁大	-133
どこ	-134
だな	-135
▁いい	-136
くだ	-137
▁よ	-138
分か	-139
だって	-140
しま	-141
ける	-142
▁一	-143
▁そんな	-144
だから	-145
より	-146
っか	-147
わけ	-148
じゃあ	-149
しく	-150
んた	-151
ター	-152
本当	-153
くれ	-154
ント	-155
せて	-156
▁す	-157
▁ああ	-158
言って	-159
▁ア	-160
っぱ	-161
みたい	-162
こう	-163
なの	-164
人の	-165
ください	-166
として	-167
もら	-168
▁ここ	-169
ート	-170
を見	-171
やって	-172
▁なん	-173
まだ	-174
みんな	-175
だろ	-176
そんな	-177
します	-178
ったら	-179
になる	-180
やる	-181
よね	-182
なくて	-183
▁ほ	-184
▁はい	-185
らない	-186
っている	-187
ック	-188
できる	-189
▁だから	-190
スト	-191
言う	-192
丈夫	-193
▁僕	-194
行く	-195
でしょう	-196
ーム	-197
▁た	-198
があ	-199
ところ	-200
らい	-201
ット	-202
とう	-203
してる	-204
なる	-205
とも	-206
好き	-207
たし	-208
▁「	-209
こんな	-210
けた	-211
▁人	-212
かに	-213
世界	-214
▁おい	-215
せる	-216
ことは	-217
まり	-218
▁あれ	-219
▁わ	-220
ですね	-221
てる	-222
来た	-223
くん	-224
先生	-225
生き	-226
っちゃ	-227
えた	-228
のお	-229
リー	-230
時間	-231
▁あなた	-232
▁エ	-233
された	-234
ライ	-235
ほど	-236
レン	-237
める	-238
はず	-239
▁も	-240
▁ど	-241
にして	-242
ような	-243
つも	-244
くる	-245
んじゃ	-246
られた	-247
違う	-248
いない	-249
また	-250
ごめ	-251
の中	-252
しない	-253
ります	-254
▁じゃあ	-255
ラン	-256
同じ	-257
▁君	-258
ために	-259
に入	-260
ってた	-261
ように	-262
のです	-263
あなた	-264
▁つ	-265
言わ	-266
よく	-267
やつ	-268
されて	-269
られる	-270
さんの	-271
▁ちょっと	-272
持ち	-273
んですか	-274
▁マ	-275
人が	-276
▁俺は	-277
ディ	-278
▁しか	-279
ことを	-280
んの	-281
一緒	-282
見て	-283
っき	-284
何か	-285
▁私は	-286
先輩	-287
▁それは	-288
人間	-289
食べ	-290
したら	-291
早く	-292
ング	-293
している	-294
▁と	-295
本当に	-296
▁こんな	-297
ース	-298
になって	-299
くな	-300
ですよ	-301
いや	-302
ード	-303
りゃ	-304
とき	-305
と思う	-306
バカ	-307
日は	-308
まま	-309
▁うん	-310
思い	-311
終わ	-312
なんか	-313
▁そして	-314
ことが	-315
来る	-316
ティ	-317
もん	-318
ダメ	-319
前に	-320
だと	-321
チャ	-322
がとう	-323
▁は	-324
くれた	-325
えば	-326
▁誰	-327
こそ	-328
いく	-329
ンド	-330
逃げ	-331
しろ	-332
仕事	-333
悪い	-334
しゃ	-335
▁彼	-336
さんが	-337
願い	-338
▁あっ	-339
られ	-340
▁まあ	-341
ちら	-342
変わ	-343
少し	-344
のが	-345
でしょ	-346
リア	-347
取り	-348
めた	-349
すぐ	-350
んじゃない	-351
さか	-352
▁オ	-353
っぱり	-354
に行	-355
くれる	-356
けない	-357
いました	-358
いで	-359
かない	-360
かり	-361
▁最	-362
絶対	-363
力を	-364
ござ	-365
にか	-366
えない	-367
バー	-368
相手	-369
待って	-370
さんは	-371
言った	-372
いな	-373
ほう	-374
巨人	-375
聞いて	-376
になった	-377
しよう	-378
ショ	-379
がない	-380
▁あんた	-381
すぎ	-382
かもし	-383
ありません	-384
▁ク	-385
っても	-386
そこ	-387
大丈夫	-388
来て	-389
たちは	-390
まった	-391
ちゃんと	-392
出て	-393
シャ	-394
でした	-395
はない	-396
▁全	-397
んだけど	-398
のよ	-399
▁まだ	-400
つもり	-401
あんた	-402
きゃ	-403
ファ	-404
落ち	-405
▁見	-406
っていう	-407
感じ	-408
ずっと	-409
イン	-410
俺の	-411
▁だが	-412
▁また	-413
られて	-414
▁自分	-415
きな	-416
必要	-417
▁しかし	-418
私の	-419
される	-420
りに	-421
以上	-422
あった	-423
一人	-424
ごめん	-425
ジャ	-426
無理	-427
あげ	-428
あれ	-429
ければ	-430
たら	-431
にいる	-432
▁これは	-433
俺は	-434
だね	-435
の人	-436
くない	-437
カー	-438
頑張	-439
ついて	-440
ので	-441
たちの	-442
っす	-443
っていた	-444
がいい	-445
できない	-446
▁何か	-447
じゃん	-448
だし	-449
▁次	-450
一緒に	-451
場所	-452
など	-453
ではない	-454
▁気	-455
あります	-456
うち	-457
ごい	-458
しました	-459
りました	-460
スタ	-461
ーン	-462
よかった	-463
からな	-464
のだ	-465
ヤツ	-466
ップ	-467
引き	-468
らしい	-469
▁で	-470
され	-471
分から	-472
▁それが	-473
▁あいつ	-474
にお	-475
▁みんな	-476
持って	-477
キャ	-478
▁なんだ	-479
くらい	-480
やが	-481
きっと	-482
きます	-483
シュ	-484
なさい	-485
人は	-486
▁か	-487
らの	-488
あいつ	-489
▁我	-490
くて	-491
名前	-492
いに	-493
上げ	-494
▁そこ	-495
▁大丈夫	-496
日の	-497
きて	-498
だけど	-499
▁ハ	-500
をつ	-501
かい	-502
はどう	-503
信じ	-504
意味	-505
知ら	-506
ンス	-507
▁カ	-508
▁なんで	-509
ージ	-510
とな	-511
ましょう	-512
子供	-513
ってこと	-514
ーク	-515
ジョ	-516
私は	-517
なきゃ	-518
かる	-519
わよ	-520
▁ええ	-521
▁フ	-522
りの	-523
▁ただ	-524
レー	-525
何も	-526
のも	-527
学校	-528
▁さあ	-529
んだから	-530
確かに	-531
んだろう	-532
っかり	-533
くり	-534
楽し	-535
考え	-536
べて	-537
おい	-538
女の	-539
▁コ	-540
何を	-541
こっち	-542
レイ	-543
▁イ	-544
そろ	-545
お願い	-546
気が	-547
の方	-548
心配	-549
いか	-550
がら	-551
▁どこ	-552
いません	-553
手に	-554
私が	-555
なのか	-556
ロー	-557
じゃねえ	-558
しまった	-559
ただ	-560
まる	-561
▁ほら	-562
させ	-563
気持ち	-564
さんに	-565
いろ	-566
たちが	-567
なくな	-568
タイ	-569
関係	-570
出す	-571
言葉	-572
ありがとう	-573
俺が	-574
問題	-575
考えて	-576
▁本	-577
間違	-578
▁バ	-579
▁もし	-580
すれば	-581
▁エレン	-582
▁やっぱり	-583
によ	-584
よな	-585
ても	-586
▁まさか	-587
べき	-588
わね	-589
友達	-590
かって	-591
教えて	-592
上が	-593
▁年	-594
一つ	-595
こいつ	-596
かも	-597
▁いつ	-598
やり	-599
だが	-600
初めて	-601
ナー	-602
二人	-603
貴様	-604
もない	-605
仲間	-606
らは	-607
っしゃ	-608
を殺	-609
▁どうして	-610
それは	-611
▁ス	-612
▁あり	-613
日本	-614
したい	-615
▁それで	-616
そういう	-617
合わ	-618
▁俺の	-619
分かる	-620
▁て	-621
だけで	-622
パン	-623
やった	-624
▁ご	-625
ラス	-626
▁えっ	-627
▁よし	-628
▁ウ	-629
部屋	-630
との	-631
ございます	-632
ここに	-633
▁シ	-634
いよ	-635
▁私の	-636
だぞ	-637
ッド	-638
ってきた	-639
ですが	-640
出して	-641
当た	-642
死ぬ	-643
やら	-644
かし	-645
たく	-646
試合	-647
▁じゃ	-648
別に	-649
▁なぜ	-650
▁実	-651
▁こいつ	-652
とお	-653
待て	-654
▁ミ	-655
手を	-656
分かった	-657
があった	-658
ホント	-659
かよ	-660
を守	-661
ないで	-662
能力	-663
なんで	-664
しちゃ	-665
▁それに	-666
▁だって	-667
かもしれない	-668
させて	-669
である	-670
スター	-671
▁サ	-672
さま	-673
自分の	-674
可能	-675
すが	-676
もっと	-677
受け	-678
したの	-679
なんだよ	-680
間に	-681
チーム	-682
んと	-683
していた	-684
いの	-685
にと	-686
ーの	-687
▁キ	-688
▁では	-689
してた	-690
どんな	-691
んだろ	-692
られない	-693
▁私が	-694
必ず	-695
だったら	-696
▁俺が	-697
なぁ	-698
行って	-699
かしい	-700
なければ	-701
アル	-702
ヴァ	-703
攻撃	-704
つけ	-705
にする	-706
知らない	-707
がいる	-708
お前の	-709
ンの	-710
▁何だ	-711
かわ	-712
なあ	-713
見た	-714
っくり	-715
ッチ	-716
うん	-717
に出	-718
生ま	-719
んど	-720
ろしく	-721
今日	-722
できた	-723
イト	-724
最後	-725
▁こう	-726
ひと	-727
▁お前は	-728
らく	-729
ルの	-730
と同じ	-731
▁し	-732
りたい	-733
▁何で	-734
まえ	-735
野郎	-736
母さん	-737
おう	-738
ュー	-739
ないよ	-740
なのに	-741
▁そういう	-742
ると	-743
▁本当に	-744
普通	-745
と思って	-746
なんです	-747
に戻	-748
情報	-749
いたい	-750
っつ	-751
全部	-752
これは	-753
まって	-754
一度	-755
人を	-756
▁結	-757
イス	-758
▁今日	-759
▁僕は	-760
の話	-761
言い	-762
▁ごめん	-763
▁なんか	-764
のために	-765
聞いた	-766
と思った	-767
▁まず	-768
付き	-769
▁ねえ	-770
存在	-771
一番	-772
っけ	-773
への	-774
明日	-775
帰って	-776
を使	-777
あと	-778
からね	-779
るの	-780
まい	-781
しまう	-782
約束	-783
▁ナ	-784
起こ	-785
めえ	-786
くれて	-787
ゲーム	-788
▁ち	-789
マン	-790
全て	-791
にある	-792
ション	-793
▁今日は	-794
ことも	-795
きました	-796
とい	-797
▁無	-798
しても	-799
みたいな	-800
ここで	-801
じゃないか	-802
▁手	-803
ども	-804
なよ	-805
ジェ	-806
だぜ	-807
われ	-808
通り	-809
生きて	-810
きたい	-811
エレン	-812
▁そうだ	-813
練習	-814
ほしい	-815
知ってる	-816
▁く	-817
▁ちょ	-818
▁せ	-819
▁勝	-820
前の	-821
▁オレ	-822
ってお	-823
さえ	-824
らが	-825
メン	-826
▁こっち	-827
▁これで	-828
分からない	-829
パー	-830
▁よく	-831
▁正	-832
リン	-833
ばかり	-834
時に	-835
いつも	-836
ダー	-837
君の	-838
▁小	-839
オレ	-840
作戦	-841
ぐらい	-842
んない	-843
▁死	-844
高校	-845
あんな	-846
はお	-847
フェ	-848
してお	-849
のかな	-850
▁後	-851
事件	-852
ボール	-853
▁これが	-854
言ってる	-855
強い	-856
お前は	-857
ベル	-858
ラー	-859
切り	-860
▁目	-861
せた	-862
リス	-863
大事	-864
っこ	-865
見つ	-866
駄目	-867
ずに	-868
頼む	-869
▁ありがとう	-870
的に	-871
▁先	-872
元気	-873
ったの	-874
にかく	-875
のことを	-876
▁中	-877
▁地	-878
思う	-879
桜木	-880
もらう	-881
われて	-882
▁確かに	-883
▁あたし	-884
みません	-885
理由	-886
的な	-887
立ち	-888
調査	-889
しかない	-890
過ぎ	-891
わない	-892
父さん	-893
コン	-894
すごい	-895
んのか	-896
▁三	-897
込んで	-898
止め	-899
▁さっき	-900
▁バカ	-901
しに	-902
人に	-903
君は	-904
でもない	-905
合い	-906
方が	-907
者の	-908
▁何を	-909
サー	-910
でいい	-911
なこと	-912
▁ふ	-913
かの	-914
はもう	-915
▁もっと	-916
ほうが	-917
しかして	-918
ステ	-919
▁戦	-920
捨て	-921
出した	-922
は何	-923
ちゃんの	-924
ならない	-925
▁つまり	-926
子が	-927
警察	-928
覚えて	-929
ねー	-930
東京	-931
家族	-932
▁って	-933
るよ	-934
いただ	-935
そうだ	-936
連れて	-937
▁新	-938
ヴィ	-939
なって	-940
▁お前の	-941
▁本当	-942
▁皆	-943
ながら	-944
んだって	-945
しと	-946
わざ	-947
邪魔	-948
▁セ	-949
▁行	-950
るか	-951
▁早く	-952
させる	-953
っぽ	-954
はり	-955
子の	-956
状況	-957
▁いえ	-958
▁分か	-959
落ち着	-960
をか	-961
を持	-962
入れ	-963
全然	-964
兵団	-965
あたし	-966
ったく	-967
▁自	-968
エル	-969
まして	-970
▁チ	-971
▁パ	-972
が出	-973
まず	-974
らん	-975
を見て	-976
ちろ	-977
大き	-978
けば	-979
ごめんな	-980
ちゃんが	-981
ですから	-982
すか	-983
▁うち	-984
やろう	-985
なくても	-986
▁ユ	-987
らに	-988
アイ	-989
▁おお	-990
つく	-991
待ち	-992
▁なに	-993
んだな	-994
▁それを	-995
どうして	-996
んですよ	-997
ところで	-998
にとって	-999
フィ	-1000
を作	-1001
彼女	-1002
ことに	-1003
ルー	-1004
どうする	-1005
スの	-1006
人で	-1007
▁あら	-1008
▁ヒ	-1009
失礼	-1010
▁私も	-1011
▁リ	-1012
いだ	-1013
▁違う	-1014
準備	-1015
子は	-1016
お願いします	-1017
▁二	-1018
▁夏	-1019
投げ	-1020
▁今の	-1021
ってない	-1022
記憶	-1023
▁あんな	-1024
クト	-1025
▁ひ	-1026
らず	-1027
話を	-1028
さんも	-1029
がい	-1030
ごく	-1031
▁あと	-1032
さっき	-1033
▁ここは	-1034
やす	-1035
はこの	-1036
▁出	-1037
気に	-1038
なし	-1039
今の	-1040
連絡	-1041
からの	-1042
さんと	-1043
りを	-1044
言ってた	-1045
助け	-1046
何が	-1047
でもいい	-1048
じゃなくて	-1049
だけだ	-1050
に見	-1051
いてる	-1052
▁どんな	-1053
▁真	-1054
のため	-1055
じゃねぇ	-1056
みて	-1057
めろ	-1058
知り	-1059
しかった	-1060
▁不	-1061
中に	-1062
▁お前が	-1063
▁ド	-1064
▁ブ	-1065
▁他	-1066
くら	-1067
▁なら	-1068
ことだ	-1069
助けて	-1070
代わ	-1071
勝負	-1072
だけは	-1073
▁ト	-1074
りは	-1075
大変	-1076
かげ	-1077
とした	-1078
に行く	-1079
ちゃった	-1080
▁これから	-1081
イル	-1082
写真	-1083
▁ダメ	-1084
せない	-1085
一体	-1086
▁今度	-1087
してくれ	-1088
イント	-1089
▁こちら	-1090
よろしく	-1091
面白	-1092
ですよね	-1093
くの	-1094
ケー	-1095
キー	-1096
今日は	-1097
かもしれ	-1098
はまだ	-1099
▁さすが	-1100
▁ガ	-1101
に会	-1102
何で	-1103
電話	-1104
▁どうした	-1105
フォ	-1106
合う	-1107
お前が	-1108
まあ	-1109
時代	-1110
われた	-1111
われる	-1112
っさ	-1113
ッシュ	-1114
ぶり	-1115
プロ	-1116
確か	-1117
▁海	-1118
なぜ	-1119
んなら	-1120
▁そうか	-1121
めぇ	-1122
マー	-1123
聞こ	-1124
ちゃう	-1125
▁テ	-1126
打ち	-1127
簡単	-1128
らっしゃ	-1129
でしょうか	-1130
んじゃねえ	-1131
さない	-1132
高い	-1133
▁ゴ	-1134
▁敵	-1135
に乗	-1136
▁絶対	-1137
ったり	-1138
るんだ	-1139
下さい	-1140
の大	-1141
危険	-1142
目の	-1143
▁先生	-1144
いは	-1145
の力	-1146
▁けど	-1147
▁きっと	-1148
アン	-1149
これから	-1150
だろうが	-1151
▁メ	-1152
▁とにかく	-1153
があります	-1154
かね	-1155
まく	-1156
以外	-1157
暮ら	-1158
いけない	-1159
どういう	-1160
ぶん	-1161
るな	-1162
勉強	-1163
場合	-1164
申し	-1165
によって	-1166
ニー	-1167
君が	-1168
手伝	-1169
ちろん	-1170
をする	-1171
と思います	-1172
▁残	-1173
幸せ	-1174
すべて	-1175
▁そりゃ	-1176
っちゃった	-1177
の一	-1178
命を	-1179
怖い	-1180
者は	-1181
かが	-1182
ってくる	-1183
▁殺	-1184
ルト	-1185
時は	-1186
▁そんなこと	-1187
しの	-1188
体を	-1189
年の	-1190
ごめんなさい	-1191
最初	-1192
▁少し	-1193
いった	-1194
っきり	-1195
やっぱり	-1196
付け	-1197
生徒	-1198
確認	-1199
近づ	-1200
▁まぁ	-1201
▁日	-1202
オー	-1203
僕は	-1204
そうな	-1205
いが	-1206
動き	-1207
▁貴様	-1208
リカ	-1209
んでした	-1210
▁現	-1211
国の	-1212
完全	-1213
気を	-1214
物の	-1215
言え	-1216
までは	-1217
先に	-1218
それを	-1219
よりも	-1220
太郎	-1221
▁当	-1222
▁待って	-1223
▁レ	-1224
▁女	-1225
まん	-1226
を探	-1227
全員	-1228
帰り	-1229
事を	-1230
それが	-1231
兄ちゃん	-1232
はずだ	-1233
もある	-1234
好きな	-1235
ンジ	-1236
休み	-1237
我々	-1238
んだぞ	-1239
んでる	-1240
ジャン	-1241
▁ここで	-1242
ればいい	-1243
▁天	-1244
ろよ	-1245
家の	-1246
立て	-1247
▁あれは	-1248
目を	-1249
れてる	-1250
くせ	-1251
▁わたし	-1252
ことがある	-1253
えず	-1254
久し	-1255
手に入	-1256
どうか	-1257
まさか	-1258
やれ	-1259
っちゃう	-1260
ませんでした	-1261
者が	-1262
追い	-1263
▁世界	-1264
について	-1265
してきた	-1266
▁へ	-1267
だわ	-1268
イツ	-1269
子さん	-1270
っぱい	-1271
ものを	-1272
▁神	-1273
時の	-1274
▁我々	-1275
向こう	-1276
くれない	-1277
じい	-1278
はその	-1279
みたいに	-1280
▁ダ	-1281
安心	-1282
▁彼女	-1283
▁最後	-1284
ことで	-1285
巨人の	-1286
んですけど	-1287
▁赤	-1288
をお	-1289
ウト	-1290
だからな	-1291
やってる	-1292
▁王	-1293
が見	-1294
シー	-1295
何だ	-1296
ますか	-1297
ああ	-1298
つき	-1299
▁さて	-1300
当たり	-1301
▁すごい	-1302
そんなこと	-1303
のせ	-1304
んか	-1305
スケ	-1306
出し	-1307
忘れ	-1308
きなり	-1309
▁上	-1310
▁前	-1311
入り	-1312
▁今は	-1313
たちに	-1314
テン	-1315
連中	-1316
魔法	-1317
▁グ	-1318
マジ	-1319
呼び	-1320
これで	-1321
だけの	-1322
せよ	-1323
勝ち	-1324
疲れ	-1325
秘密	-1326
いって	-1327
こちら	-1328
を守る	-1329
どうした	-1330
▁心	-1331
ええ	-1332
サン	-1333
帰る	-1334
▁ずっと	-1335
▁ホント	-1336
スタンド	-1337
んや	-1338
▁アル	-1339
すると	-1340
ものは	-1341
▁このまま	-1342
っていうか	-1343
▁昨	-1344
ガー	-1345
▁人間	-1346
ないの	-1347
▁決	-1348
コー	-1349
ワー	-1350
僕の	-1351
様の	-1352
私も	-1353
かしら	-1354
たちを	-1355
りあ	-1356
▁何が	-1357
るほど	-1358
ロック	-1359
▁ね	-1360
に向	-1361
はや	-1362
ほら	-1363
▁俺も	-1364
はどこ	-1365
▁えっと	-1366
▁お前ら	-1367
▁やはり	-1368
ガン	-1369
事は	-1370
込む	-1371
可能性	-1372
りません	-1373
にゃ	-1374
んま	-1375
未来	-1376
の中に	-1377
知って	-1378
▁それでも	-1379
▁タ	-1380
▁外	-1381
は今	-1382
下が	-1383
のない	-1384
▁兄	-1385
▁親	-1386
いを	-1387
結婚	-1388
すぎる	-1389
▁いつも	-1390
もらった	-1391
言われて	-1392
じゃないですか	-1393
そも	-1394
ガキ	-1395
十分	-1396
欲しい	-1397
▁水	-1398
いえば	-1399
だよね	-1400
ティー	-1401
▁自分の	-1402
ーい	-1403
体が	-1404
呼ば	-1405
振り	-1406
気づ	-1407
流川	-1408
もいい	-1409
▁美	-1410
▁あなたは	-1411
自由	-1412
りだ	-1413
ペン	-1414
今度	-1415
大な	-1416
急に	-1417
つけて	-1418
と一緒に	-1419
つの	-1420
俺に	-1421
目に	-1422
▁うる	-1423
▁待て	-1424
わから	-1425
死んだ	-1426
▁ピ	-1427
つか	-1428
家に	-1429
覚悟	-1430
▁くそ	-1431
であ	-1432
命令	-1433
毎日	-1434
行動	-1435
▁ライ	-1436
ますよ	-1437
のような	-1438
▁どういう	-1439
▁第	-1440
方法	-1441
湘北	-1442
込み	-1443
▁クソ	-1444
しくて	-1445
ないと	-1446
クラス	-1447
ちゃんは	-1448
としても	-1449
してください	-1450
目的	-1451
結果	-1452
▁実は	-1453
あげる	-1454
いたら	-1455
行こう	-1456
気で	-1457
答え	-1458
▁あぁ	-1459
はよう	-1460
しましょう	-1461
▁花	-1462
せば	-1463
まう	-1464
▁君は	-1465
を開	-1466
協力	-1467
飛び	-1468
ンター	-1469
▁やっぱ	-1470
こい	-1471
変な	-1472
大切	-1473
料理	-1474
ただの	-1475
んでも	-1476
きれ	-1477
を取	-1478
迷惑	-1479
してみ	-1480
思った	-1481
▁やった	-1482
▁プ	-1483
カサ	-1484
聞か	-1485
負け	-1486
までも	-1487
りあえず	-1488
みに	-1489
仕方	-1490
引っ	-1491
▁別に	-1492
▁悪い	-1493
ねえよ	-1494
を取り	-1495
してやる	-1496
なんだけど	-1497
▁相	-1498
しが	-1499
の上	-1500
バイ	-1501
無事	-1502
わたし	-1503
しないで	-1504
▁もしかして	-1505
ラム	-1506
死に	-1507
ディア	-1508
私に	-1509
んだよね	-1510
▁長	-1511
状態	-1512
計画	-1513
飛ば	-1514
のかよ	-1515
わけない	-1516
▁デ	-1517
▁ロ	-1518
なに	-1519
誰も	-1520
一人で	-1521
信じて	-1522
そんなに	-1523
力が	-1524
どうぞ	-1525
まってる	-1526
わか	-1527
アキ	-1528
ンチ	-1529
自身	-1530
ってみ	-1531
▁しかも	-1532
▁特	-1533
の手	-1534
▁月	-1535
中の	-1536
会社	-1537
結構	-1538
▁なあ	-1539
▁エル	-1540
があって	-1541
▁モ	-1542
だい	-1543
のね	-1544
▁金	-1545
世話	-1546
くなる	-1547
まれて	-1548
チャンス	-1549
んでしょう	-1550
▁明	-1551
ここまで	-1552
そうです	-1553
わけには	-1554
▁だったら	-1555
▁め	-1556
ータ	-1557
立つ	-1558
考える	-1559
食べて	-1560
なくなる	-1561
のように	-1562
▁ラ	-1563
責任	-1564
お前ら	-1565
なんですか	-1566
いと	-1567
じめ	-1568
るぞ	-1569
戦う	-1570
用意	-1571
達は	-1572
いいよ	-1573
るのは	-1574
ーカー	-1575
▁み	-1576
ゅう	-1577
俺も	-1578
嫌い	-1579
▁先輩	-1580
▁逃げ	-1581
さんを	-1582
なくなった	-1583
バッ	-1584
ミン	-1585
我が	-1586
遊び	-1587
選手	-1588
わけじゃない	-1589
どれ	-1590
抜け	-1591
わい	-1592
パイ	-1593
巻き	-1594
部の	-1595
になり	-1596
やめて	-1597
▁いいえ	-1598
やがって	-1599
お姉	-1600
のを	-1601
ェー	-1602
ジュ	-1603
▁お姉	-1604
行くぞ	-1605
▁だけど	-1606
されている	-1607
▁初	-1608
▁多	-1609
▁奴	-1610
▁母	-1611
ハイ	-1612
報告	-1613
誰か	-1614
▁ねぇ	-1615
▁次回	-1616
うちに	-1617
はある	-1618
パンダ	-1619
忘れて	-1620
▁ボ	-1621
▁高	-1622
に対	-1623
オン	-1624
ママ	-1625
中で	-1626
期待	-1627
▁人の	-1628
すぐに	-1629
っかく	-1630
に来た	-1631
新しい	-1632
▁昔	-1633
使い	-1634
▁何も	-1635
しゃべ	-1636
▁来	-1637
ブル	-1638
▁一緒	-1639
▁時間	-1640
とは思	-1641
▁じ	-1642
がな	-1643
クル	-1644
クロ	-1645
調べ	-1646
▁無理	-1647
んだね	-1648
会った	-1649
思い出	-1650
さに	-1651
やろ	-1652
クリ	-1653
子を	-1654
破壊	-1655
▁すぐ	-1656
んまり	-1657
んでいる	-1658
カン	-1659
行き	-1660
あって	-1661
ってのは	-1662
▁ちゃんと	-1663
なんだから	-1664
▁恐	-1665
様が	-1666
足り	-1667
からは	-1668
つけた	-1669
とする	-1670
のことは	-1671
んでしょ	-1672
▁例	-1673
説明	-1674
たちも	-1675
とても	-1676
の中で	-1677
はな	-1678
を受	-1679
クラ	-1680
冗談	-1681
移動	-1682
▁今回	-1683
▁日本	-1684
っさと	-1685
メート	-1686
続けて	-1687
くなった	-1688
▁ビ	-1689
▁痛	-1690
おり	-1691
かけ	-1692
らを	-1693
クソ	-1694
ルド	-1695
度も	-1696
理解	-1697
者を	-1698
近く	-1699
行った	-1700
やがった	-1701
しています	-1702
▁すみません	-1703
ごと	-1704
社長	-1705
考えた	-1706
りが	-1707
プレ	-1708
人類	-1709
無駄	-1710
なのです	-1711
▁よかった	-1712
▁父	-1713
しら	-1714
チョ	-1715
男の	-1716
聞く	-1717
興味	-1718
起き	-1719
▁ホ	-1720
かす	-1721
可愛	-1722
完全に	-1723
続ける	-1724
▁ここに	-1725
▁嫌	-1726
からだ	-1727
が必要	-1728
ろしい	-1729
調査兵団	-1730
▁悪	-1731
いいの	-1732
の巨人	-1733
まれた	-1734
合って	-1735
▁もちろん	-1736
してくれる	-1737
てた	-1738
アの	-1739
サイ	-1740
兵士	-1741
最高	-1742
流れ	-1743
落と	-1744
飲み	-1745
にしても	-1746
じゃねえか	-1747
ほうがいい	-1748
人も	-1749
まない	-1750
久しぶり	-1751
頑張って	-1752
▁分かった	-1753
▁ル	-1754
今は	-1755
▁よう	-1756
までの	-1757
ること	-1758
ーター	-1759
こういう	-1760
▁なるほど	-1761
ということ	-1762
物を	-1763
それで	-1764
つける	-1765
▁どうせ	-1766
▁下	-1767
どい	-1768
学生	-1769
所に	-1770
研究	-1771
聞き	-1772
苦労	-1773
言えば	-1774
▁黒	-1775
せん	-1776
ルス	-1777
私を	-1778
面倒	-1779
チャー	-1780
自分で	-1781
さら	-1782
バレ	-1783
違い	-1784
▁まっ	-1785
ものだ	-1786
と思ってた	-1787
▁夜	-1788
を奪	-1789
武器	-1790
調子	-1791
とおり	-1792
楽しい	-1793
言われた	-1794
▁の	-1795
▁空	-1796
そば	-1797
れど	-1798
ピー	-1799
ーし	-1800
となる	-1801
もなく	-1802
▁なんて	-1803
すげ	-1804
ラの	-1805
殺し	-1806
▁一体	-1807
るから	-1808
いている	-1809
▁生	-1810
いけ	-1811
の王	-1812
隊長	-1813
▁同じ	-1814
とんど	-1815
になります	-1816
しさ	-1817
思議	-1818
▁ジョ	-1819
▁マジ	-1820
▁そいつ	-1821
こんなに	-1822
ことができる	-1823
▁壁	-1824
うど	-1825
での	-1826
めで	-1827
を倒	-1828
意識	-1829
どっち	-1830
アウト	-1831
しっかり	-1832
してない	-1833
って言う	-1834
んですね	-1835
▁早	-1836
がお	-1837
っそ	-1838
の事	-1839
前で	-1840
監督	-1841
程度	-1842
すごく	-1843
勝手に	-1844
大事な	-1845
いかない	-1846
ありました	-1847
まれ	-1848
任せ	-1849
▁相手	-1850
入って	-1851
絶対に	-1852
したのは	-1853
してもら	-1854
そうだな	-1855
だったんだ	-1856
ルコ	-1857
判断	-1858
失敗	-1859
成功	-1860
▁そろ	-1861
▁いやいや	-1862
▁そういえば	-1863
のみ	-1864
掛け	-1865
距離	-1866
▁結局	-1867
が好き	-1868
を見た	-1869
合わせ	-1870
大きな	-1871
楽しみ	-1872
変わった	-1873
してくれた	-1874
なさ	-1875
かけて	-1876
のなら	-1877
ちゃって	-1878
気がする	-1879
ねん	-1880
れの	-1881
を知	-1882
プリ	-1883
マス	-1884
ミル	-1885
多い	-1886
妖怪	-1887
決め	-1888
行け	-1889
▁ファ	-1890
といい	-1891
んだけ	-1892
ゆっくり	-1893
になってる	-1894
▁ヤ	-1895
んが	-1896
気付	-1897
▁子供	-1898
▁体	-1899
▁急	-1900
いま	-1901
ヒー	-1902
夏目	-1903
実に	-1904
の世界	-1905
作った	-1906
そろそろ	-1907
ポイント	-1908
んじゃねぇ	-1909
▁白	-1910
たた	-1911
ねば	-1912
やめ	-1913
地下	-1914
戦争	-1915
殺す	-1916
▁アキ	-1917
▁明日	-1918
くせに	-1919
女の子	-1920
▁お願い	-1921
くなって	-1922
分かって	-1923
来い	-1924
ものが	-1925
危ない	-1926
しくない	-1927
▁そろそろ	-1928
▁貴	-1929
しみ	-1930
僕が	-1931
できて	-1932
込んだ	-1933
ではありません	-1934
▁千	-1935
ブラ	-1936
レス	-1937
始め	-1938
返す	-1939
降り	-1940
申し訳	-1941
なくていい	-1942
でお	-1943
を救	-1944
捕ま	-1945
▁キャ	-1946
▁見て	-1947
置いて	-1948
▁ううん	-1949
変わらず	-1950
んに	-1951
キュ	-1952
想像	-1953
▁ある	-1954
っから	-1955
わかる	-1956
いろいろ	-1957
ちまった	-1958
ってくれ	-1959
ってわけ	-1960
▁まったく	-1961
シン	-1962
乗り	-1963
力で	-1964
方は	-1965
なのは	-1966
んなよ	-1967
▁という	-1968
ませんか	-1969
にい	-1970
団長	-1971
監視	-1972
かれた	-1973
だよな	-1974
にいた	-1975
よい	-1976
アー	-1977
手が	-1978
焼き	-1979
特別	-1980
集中	-1981
付けて	-1982
を出	-1983
利用	-1984
生活	-1985
ネット	-1986
止める	-1987
終わり	-1988
終わった	-1989
▁あなたの	-1990
じゃなかった	-1991
すら	-1992
でに	-1993
俺を	-1994
君に	-1995
目指	-1996
紹介	-1997
組織	-1998
達の	-1999
▁さぁ	-2000
ようです	-2001
って言った	-2002
▁き	-2003
▁嘘	-2004
たり	-2005
なお	-2006
の日	-2007
ぶっ	-2008
ゴン	-2009
出来	-2010
加減	-2011
大会	-2012
妖精	-2013
果た	-2014
相談	-2015
道を	-2016
ケーキ	-2017
難しい	-2018
ではなく	-2019
ございました	-2020
つな	-2021
なのよ	-2022
を持って	-2023
じて	-2024
てて	-2025
ケン	-2026
病院	-2027
▁巨人	-2028
▁我が	-2029
簡単に	-2030
れている	-2031
かと	-2032
ニャ	-2033
メラ	-2034
小さ	-2035
うちの	-2036
ばらく	-2037
メリカ	-2038
思って	-2039
戻って	-2040
▁ジ	-2041
▁強	-2042
▁遅	-2043
体は	-2044
繰り	-2045
▁うわ	-2046
▁最初	-2047
どころ	-2048
に来て	-2049
ックス	-2050
プレー	-2051
ヴァイ	-2052
書いて	-2053
ってやつ	-2054
方がいい	-2055
▁すいません	-2056
▁青	-2057
しな	-2058
何の	-2059
余計	-2060
突然	-2061
食い	-2062
馬鹿	-2063
かなか	-2064
そっち	-2065
ための	-2066
ウンド	-2067
このまま	-2068
だと思う	-2069
▁回	-2070
あっ	-2071
の下	-2072
は一	-2073
スカ	-2074
フラ	-2075
ーツ	-2076
者に	-2077
飛行	-2078
▁普通	-2079
はいい	-2080
▁とりあえず	-2081
予定	-2082
宇宙	-2083
待た	-2084
最近	-2085
様は	-2086
連れ	-2087
味方	-2088
達が	-2089
▁シャ	-2090
かげで	-2091
かなり	-2092
黙って	-2093
▁そっか	-2094
▁ったく	-2095
▁そんなに	-2096
▁む	-2097
▁山	-2098
▁話	-2099
の間	-2100
イド	-2101
ッコ	-2102
バル	-2103
会議	-2104
体の	-2105
使う	-2106
同士	-2107
被害	-2108
訓練	-2109
巨人が	-2110
▁まずは	-2111
をつけて	-2112
▁元	-2113
▁帰	-2114
▁知	-2115
いえ	-2116
ころ	-2117
の戦	-2118
もお	-2119
借り	-2120
様に	-2121
▁全て	-2122
うまく	-2123
だろうな	-2124
▁それでは	-2125
▁夢	-2126
▁朝	-2127
▁男	-2128
ッツ	-2129
子に	-2130
けどね	-2131
の方が	-2132
▁ワ	-2133
ばあ	-2134
ギー	-2135
ネル	-2136
年も	-2137
犯罪	-2138
エース	-2139
間違い	-2140
びっくり	-2141
すみません	-2142
つて	-2143
チェ	-2144
会長	-2145
悪魔	-2146
風呂	-2147
▁そも	-2148
にした	-2149
見える	-2150
というのは	-2151
▁家	-2152
とえ	-2153
の時	-2154
よし	-2155
力は	-2156
反応	-2157
見え	-2158
週間	-2159
呼んで	-2160
死んで	-2161
のかもし	-2162
生まれた	-2163
▁あなたが	-2164
▁番	-2165
に勝	-2166
イヤ	-2167
次の	-2168
生まれ	-2169
っていい	-2170
▁そもそも	-2171
ここにいる	-2172
るで	-2173
希望	-2174
近い	-2175
んだが	-2176
▁うちの	-2177
▁今まで	-2178
するのは	-2179
▁北	-2180
に決	-2181
やく	-2182
リオ	-2183
度と	-2184
手の	-2185
物は	-2186
試験	-2187
▁おっ	-2188
▁ヤツ	-2189
ふう	-2190
ミス	-2191
ルア	-2192
早い	-2193
発見	-2194
部隊	-2195
降谷	-2196
▁僕が	-2197
▁一緒に	-2198
ないから	-2199
▁主	-2200
▁動	-2201
けろ	-2202
を失	-2203
事が	-2204
手で	-2205
続き	-2206
▁僕の	-2207
▁誰か	-2208
らせて	-2209
マーレ	-2210
レート	-2211
何でも	-2212
止めて	-2213
面白い	-2214
ほとんど	-2215
▁国	-2216
▁春	-2217
押し	-2218
気分	-2219
お前に	-2220
のある	-2221
ほどの	-2222
もんだ	-2223
カード	-2224
▁そっち	-2225
っちまった	-2226
▁直	-2227
らせ	-2228
買い	-2229
逃が	-2230
▁彼は	-2231
これが	-2232
取って	-2233
じゃないの	-2234
▁分	-2235
▁時	-2236
うか	-2237
ーん	-2238
大人	-2239
突き	-2240
▁心配	-2241
▁必ず	-2242
もんな	-2243
ステム	-2244
最後の	-2245
▁やっと	-2246
あなたは	-2247
らっしゃい	-2248
かで	-2249
さけ	-2250
でね	-2251
へと	-2252
をも	-2253
ここは	-2254
レベル	-2255
▁いいか	-2256
▁ナイス	-2257
あなたの	-2258
▁安	-2259
▁深	-2260
のさ	-2261
ラピ	-2262
ロン	-2263
事故	-2264
緊張	-2265
部長	-2266
ないし	-2267
▁あとは	-2268
いっぱい	-2269
メートル	-2270
▁お母さん	-2271
▁それじゃ	-2272
とる	-2273
わず	-2274
参加	-2275
技術	-2276
格好	-2277
父親	-2278
がって	-2279
させた	-2280
の人間	-2281
もんね	-2282
やっと	-2283
▁よーし	-2284
おかしい	-2285
れよ	-2286
トリ	-2287
今回	-2288
卒業	-2289
年前	-2290
当然	-2291
後ろ	-2292
意外	-2293
誰が	-2294
▁仕事	-2295
するな	-2296
キング	-2297
見せて	-2298
ばっかり	-2299
になりました	-2300
伝え	-2301
常に	-2302
物が	-2303
目が	-2304
見せ	-2305
そこに	-2306
なった	-2307
を受け	-2308
んねえ	-2309
ちゃんも	-2310
ジェクト	-2311
▁おいおい	-2312
▁こういう	-2313
▁それより	-2314
▁ん	-2315
▁ム	-2316
▁平	-2317
▁素	-2318
ずつ	-2319
んぞ	-2320
バラ	-2321
▁君が	-2322
▁生き	-2323
くれよ	-2324
入れて	-2325
たかった	-2326
▁少	-2327
▁遠	-2328
ゆる	-2329
張り	-2330
犠牲	-2331
さすが	-2332
めない	-2333
を殺す	-2334
ッキー	-2335
ようだな	-2336
どうやって	-2337
分かってる	-2338
▁ギ	-2339
▁食	-2340
あら	-2341
の外	-2342
ルを	-2343
ーズ	-2344
一の	-2345
位置	-2346
信用	-2347
委員	-2348
正義	-2349
迎え	-2350
俺たち	-2351
名前は	-2352
マスター	-2353
ことはない	-2354
▁ポ	-2355
りで	-2356
別の	-2357
場で	-2358
▁あッ	-2359
▁最近	-2360
ったい	-2361
までに	-2362
▁いいや	-2363
▁そこで	-2364
たくさん	-2365
ってやる	-2366
ませんよ	-2367
▁せっかく	-2368
▁同	-2369
しは	-2370
にし	-2371
の名	-2372
まと	-2373
天才	-2374
怪盗	-2375
感謝	-2376
成長	-2377
授業	-2378
沢村	-2379
▁誰が	-2380
すべき	-2381
ときは	-2382
タイプ	-2383
決めた	-2384
▁うるせ	-2385
▁落ち着	-2386
すること	-2387
だったの	-2388
ですけど	-2389
▁ヘ	-2390
▁頭	-2391
がか	-2392
げる	-2393
を変	-2394
ンク	-2395
応援	-2396
自然	-2397
質問	-2398
▁おう	-2399
▁こら	-2400
▁次は	-2401
するの	-2402
んのよ	-2403
アップ	-2404
ヴィン	-2405
嬉しい	-2406
と言って	-2407
▁足	-2408
を得	-2409
スピ	-2410
差し	-2411
瞬間	-2412
覚え	-2413
▁なっ	-2414
ってさ	-2415
って何	-2416
始めた	-2417
田さん	-2418
▁いくら	-2419
▁何だよ	-2420
なんとか	-2421
▁いいから	-2422
って言って	-2423
の女	-2424
ケガ	-2425
真っ	-2426
立た	-2427
▁君の	-2428
いても	-2429
ようだ	-2430
をして	-2431
を引き	-2432
自分が	-2433
▁ライナー	-2434
かなかった	-2435
こら	-2436
ちは	-2437
シロ	-2438
上げて	-2439
不思議	-2440
▁いつか	-2441
▁まるで	-2442
なくちゃ	-2443
▁私たちは	-2444
下の	-2445
自信	-2446
▁東京	-2447
▁残念	-2448
いつか	-2449
ってい	-2450
負けた	-2451
▁俺たちは	-2452
▁愛	-2453
に残	-2454
マイ	-2455
人だ	-2456
作り	-2457
呉羽	-2458
条件	-2459
▁全部	-2460
っすか	-2461
優しい	-2462
▁どうか	-2463
しないと	-2464
だったな	-2465
としたら	-2466
▁これ以上	-2467
▁それとも	-2468
▁ず	-2469
がつ	-2470
グラ	-2471
人と	-2472
任務	-2473
けれど	-2474
そいつ	-2475
りして	-2476
▁今日の	-2477
シュート	-2478
▁ば	-2479
ずれ	-2480
に関	-2481
へん	-2482
人生	-2483
出る	-2484
始祖	-2485
恥ず	-2486
最大	-2487
目は	-2488
▁全然	-2489
▁駄目	-2490
ないか	-2491
んだぜ	-2492
テスト	-2493
人間の	-2494
▁それも	-2495
したこと	-2496
▁万	-2497
▁田	-2498
がる	-2499
のう	-2500
アリ	-2501
上に	-2502
変化	-2503
将軍	-2504
方の	-2505
映画	-2506
立派	-2507
証拠	-2508
▁すげ	-2509
ミング	-2510
食べる	-2511
▁今度は	-2512
▁それから	-2513
▁どうやら	-2514
▁野	-2515
けよ	-2516
はあ	-2517
を解	-2518
君も	-2519
爆弾	-2520
笑顔	-2521
過去	-2522
▁えー	-2523
▁誰も	-2524
そして	-2525
ッカー	-2526
ンディ	-2527
珍しい	-2528
んだよな	-2529
されました	-2530
なかったら	-2531
を狙	-2532
トラ	-2533
トル	-2534
共に	-2535
動か	-2536
島の	-2537
弱い	-2538
込め	-2539
随分	-2540
▁二人	-2541
いくら	-2542
そりゃ	-2543
タイム	-2544
パワー	-2545
ちゃんに	-2546
ったのは	-2547
ランナー	-2548
▁ごめんね	-2549
なんだろう	-2550
カル	-2551
ギン	-2552
ジン	-2553
他の	-2554
体に	-2555
心の	-2556
痛い	-2557
▁いろ	-2558
▁好き	-2559
ですわ	-2560
▁どっち	-2561
▁やめて	-2562
かってる	-2563
そこまで	-2564
ってくれた	-2565
▁ごめんなさい	-2566
▁が	-2567
▁姉	-2568
▁要	-2569
▁鈴	-2570
たの	-2571
事実	-2572
姿を	-2573
学園	-2574
心を	-2575
気の	-2576
経験	-2577
過ご	-2578
▁はっ	-2579
たした	-2580
れしい	-2581
ールド	-2582
っちゃって	-2583
分かんない	-2584
▁教	-2585
かん	-2586
くに	-2587
ニア	-2588
仗助	-2589
役に	-2590
担当	-2591
方を	-2592
都合	-2593
重要	-2594
▁あー	-2595
▁失礼	-2596
えてる	-2597
けどな	-2598
バスケ	-2599
▁どうぞ	-2600
代わりに	-2601
▁おはよう	-2602
じゃねぇか	-2603
▁ノ	-2604
▁古	-2605
ウス	-2606
ーナ	-2607
上の	-2608
化け	-2609
▁約束	-2610
による	-2611
バイト	-2612
可愛い	-2613
▁すべて	-2614
▁ちょっ	-2615
あなたが	-2616
に行こう	-2617
▁お父さん	-2618
▁風	-2619
たな	-2620
つい	-2621
やん	-2622
を生	-2623
ウル	-2624
一生	-2625
会う	-2626
再び	-2627
君を	-2628
地獄	-2629
完璧	-2630
尽く	-2631
感情	-2632
手な	-2633
精神	-2634
趣味	-2635
音楽	-2636
▁仲間	-2637
▁ならば	-2638
したんだ	-2639
に行った	-2640
システム	-2641
▁そんなの	-2642
やってんだ	-2643
▁石	-2644
かく	-2645
ぎり	-2646
半分	-2647
術師	-2648
部活	-2649
▁アン	-2650
▁人類	-2651
ともに	-2652
本当の	-2653
▁俺たち	-2654
▁初めて	-2655
っとして	-2656
どうしたの	-2657
▁世	-2658
たる	-2659
もな	-2660
ドラ	-2661
レビ	-2662
仲良	-2663
様子	-2664
許可	-2665
あれは	-2666
が悪い	-2667
と呼ば	-2668
どおり	-2669
ならば	-2670
今まで	-2671
▁てめえ	-2672
わかった	-2673
ェーガー	-2674
合わせて	-2675
しちゃった	-2676
▁放	-2677
うる	-2678
きの	-2679
兄貴	-2680
地球	-2681
完成	-2682
待つ	-2683
歴史	-2684
漫画	-2685
社会	-2686
送り	-2687
が来る	-2688
ひとつ	-2689
れたら	-2690
シャー	-2691
ランス	-2692
のですか	-2693
られている	-2694
ブジェクト	-2695
▁開	-2696
だめ	-2697
を与	-2698
ザー	-2699
不明	-2700
困る	-2701
所で	-2702
爆発	-2703
限り	-2704
▁警察	-2705
たんだ	-2706
えている	-2707
かわいい	-2708
めでとう	-2709
▁ところで	-2710
はありません	-2711
▁ベ	-2712
▁入	-2713
▁東	-2714
サギ	-2715
ドキ	-2716
打た	-2717
支配	-2718
現実	-2719
若い	-2720
見る	-2721
▁おら	-2722
▁お母	-2723
▁他の	-2724
どうも	-2725
ばっか	-2726
どうしよう	-2727
が始	-2728
きに	-2729
だら	-2730
んば	-2731
暗殺	-2732
殺人	-2733
細胞	-2734
そうに	-2735
だと思	-2736
っすよ	-2737
のかい	-2738
まるで	-2739
ここから	-2740
のですが	-2741
関係ない	-2742
できなかった	-2743
▁御	-2744
ウソ	-2745
スペ	-2746
勝て	-2747
取る	-2748
安全	-2749
戦闘	-2750
携帯	-2751
納得	-2752
▁学校	-2753
コース	-2754
決して	-2755
になれる	-2756
良かった	-2757
なくなって	-2758
わからない	-2759
かえ	-2760
が入	-2761
ぐれ	-2762
たま	-2763
ーか	-2764
少年	-2765
有名	-2766
花道	-2767
返し	-2768
遺産	-2769
▁やつ	-2770
▁昨日	-2771
そうか	-2772
てめえ	-2773
にでも	-2774
▁お前も	-2775
気になる	-2776
すいません	-2777
になりたい	-2778
ちょっと待って	-2779
が一	-2780
さあ	-2781
らし	-2782
価値	-2783
息子	-2784
捜査	-2785
掃除	-2786
続く	-2787
記録	-2788
▁思い	-2789
▁頼む	-2790
かれて	-2791
たって	-2792
をした	-2793
忘れた	-2794
言うな	-2795
聞きたい	-2796
んじゃないか	-2797
▁佐	-2798
アニ	-2799
探偵	-2800
書き	-2801
甘い	-2802
誕生	-2803
都市	-2804
▁一人	-2805
からさ	-2806
の仕事	-2807
ォール	-2808
ホーム	-2809
来てる	-2810
生きる	-2811
負ける	-2812
かどうか	-2813
だからね	-2814
だけじゃ	-2815
ってもら	-2816
んですが	-2817
当たり前	-2818
▁あいつは	-2819
楽しかった	-2820
ドル	-2821
不安	-2822
母親	-2823
注意	-2824
読み	-2825
騒ぎ	-2826
▁はあ	-2827
▁正直	-2828
からも	-2829
ねえぞ	-2830
ふうに	-2831
わせて	-2832
んどん	-2833
▁やめろ	-2834
おいしい	-2835
ところに	-2836
と言った	-2837
ものです	-2838
ご飯	-2839
を選	-2840
ウン	-2841
テー	-2842
ビー	-2843
偶然	-2844
司令	-2845
年生	-2846
恒星	-2847
話し	-2848
踏み	-2849
金を	-2850
▁いた	-2851
▁当然	-2852
っぽい	-2853
ねえな	-2854
のせい	-2855
ましい	-2856
もう一	-2857
を持つ	-2858
であろう	-2859
言ったら	-2860
だったのか	-2861
っています	-2862
としている	-2863
エルディア	-2864
知っている	-2865
▁十	-2866
▁周	-2867
▁泣	-2868
▁魔	-2869
えな	-2870
の本	-2871
は大	-2872
カイ	-2873
タル	-2874
ワン	-2875
兄弟	-2876
勝つ	-2877
原因	-2878
帝国	-2879
故郷	-2880
目覚	-2881
突っ	-2882
者だ	-2883
血を	-2884
運命	-2885
▁ほう	-2886
ったな	-2887
のいい	-2888
らせる	-2889
デート	-2890
▁ああの	-2891
▁これを	-2892
があれば	-2893
れました	-2894
メンバー	-2895
▁はいはい	-2896
になったら	-2897
▁どうしたの	-2898
ありがとうございます	-2899
▁対	-2900
せい	-2901
テル	-2902
ナル	-2903
ナン	-2904
優勝	-2905
声が	-2906
師匠	-2907
持つ	-2908
陵南	-2909
▁シロ	-2910
▁マー	-2911
▁一度	-2912
お前を	-2913
じゃないよ	-2914
▁ソ	-2915
ギリ	-2916
ボロ	-2917
分け	-2918
水晶	-2919
親父	-2920
長い	-2921
▁見た	-2922
くまで	-2923
リード	-2924
取った	-2925
居場所	-2926
本気で	-2927
皆さん	-2928
誰にも	-2929
ことになる	-2930
かもしれません	-2931
おる	-2932
イレ	-2933
ッグ	-2934
ナイ	-2935
ヤー	-2936
場に	-2937
売り	-2938
妙な	-2939
少女	-2940
後に	-2941
戦士	-2942
話は	-2943
身の	-2944
▁なぁ	-2945
がこの	-2946
しろよ	-2947
ときに	-2948
やめろ	-2949
任せて	-2950
消えて	-2951
▁たとえ	-2952
▁ですが	-2953
▁ダメだ	-2954
▁ミカサ	-2955
あいつは	-2956
すればいい	-2957
りと	-2958
ボー	-2959
予想	-2960
契約	-2961
幻の	-2962
次は	-2963
ひどい	-2964
やがる	-2965
やすい	-2966
データ	-2967
来ない	-2968
▁てめぇ	-2969
って感じ	-2970
つもりだ	-2971
▁なんだよ	-2972
いち	-2973
ばい	-2974
わる	-2975
フト	-2976
切れ	-2977
平和	-2978
指示	-2979
教え	-2980
殿下	-2981
▁おや	-2982
▁オー	-2983
▁レイ	-2984
▁僕も	-2985
いれば	-2986
これを	-2987
だけが	-2988
に来る	-2989
んすか	-2990
大切な	-2991
決めて	-2992
▁なのに	-2993
▁なんと	-2994
もう一度	-2995
ペンギン	-2996
▁そうそう	-2997
にならない	-2998
▁ちょっと待って	-2999
▁名	-3000
▁寝	-3001
すっ	-3002
を追	-3003
キラ	-3004
デス	-3005
ハッ	-3006
替え	-3007
苦し	-3008
部に	-3009
閉じ	-3010
▁わざ	-3011
▁私に	-3012
▁頑張	-3013
ますね	-3014
ファン	-3015
メール	-3016
忙しい	-3017
調べて	-3018
待ってる	-3019
殺された	-3020
言えない	-3021
▁こいつは	-3022
わけにはいかない	-3023
▁会	-3024
▁姫	-3025
かう	-3026
タン	-3027
パス	-3028
ユイ	-3029
ーっ	-3030
了解	-3031
▁どれ	-3032
▁ママ	-3033
▁友達	-3034
▁大体	-3035
さんだ	-3036
と一緒	-3037
やるよ	-3038
を目指	-3039
巨大な	-3040
相手に	-3041
▁例えば	-3042
あんたの	-3043
されてる	-3044
だけでも	-3045
のかしら	-3046
いただきます	-3047
▁光	-3048
いき	-3049
おく	-3050
じぇ	-3051
でな	-3052
んは	-3053
ウィ	-3054
伝説	-3055
反対	-3056
実は	-3057
永遠	-3058
組み	-3059
おいて	-3060
ついた	-3061
ッター	-3062
入れる	-3063
▁ほんと	-3064
▁ジャン	-3065
▁恐らく	-3066
▁皆さん	-3067
だろうか	-3068
に入って	-3069
ストリア	-3070
ホントに	-3071
見えない	-3072
▁いきなり	-3073
ってことは	-3074
なきゃいけない	-3075
▁四	-3076
ミー	-3077
上手	-3078
事に	-3079
以来	-3080
当て	-3081
文句	-3082
文字	-3083
目で	-3084
装置	-3085
どうす	-3086
はいえ	-3087
カメラ	-3088
ダメだ	-3089
小さな	-3090
私たち	-3091
能力を	-3092
▁ただの	-3093
▁どうも	-3094
したのか	-3095
だなんて	-3096
ってるの	-3097
んですよね	-3098
▁ゆ	-3099
▁火	-3100
々と	-3101
クマ	-3102
仙道	-3103
口を	-3104
呼ぶ	-3105
赤木	-3106
▁へえ	-3107
▁全員	-3108
いうか	-3109
の時間	-3110
不可能	-3111
大きい	-3112
苦しい	-3113
たしたち	-3114
だけです	-3115
しょうがない	-3116
▁逆	-3117
みろ	-3118
ハル	-3119
ハン	-3120
出た	-3121
勝利	-3122
最も	-3123
錬金	-3124
離れ	-3125
魚住	-3126
▁お父	-3127
▁スト	-3128
あまり	-3129
ジャー	-3130
ディー	-3131
ニング	-3132
ベルト	-3133
先生の	-3134
助ける	-3135
起きて	-3136
▁あの時	-3137
▁ここの	-3138
おります	-3139
というか	-3140
があったら	-3141
ってくれる	-3142
▁笑	-3143
げて	-3144
クイ	-3145
マネ	-3146
兵長	-3147
場を	-3148
始末	-3149
復活	-3150
男が	-3151
警戒	-3152
選択	-3153
ありが	-3154
そこで	-3155
を感じ	-3156
リアル	-3157
リスト	-3158
起きた	-3159
さっさと	-3160
のほうが	-3161
ッチャー	-3162
俺たちの	-3163
▁そしたら	-3164
▁何言って	-3165
ニュ	-3166
両親	-3167
兵器	-3168
強く	-3169
後の	-3170
消え	-3171
行か	-3172
▁次の	-3173
せいで	-3174
切った	-3175
言える	-3176
▁こりゃ	-3177
▁絶対に	-3178
▁どうする	-3179
ってもいい	-3180
▁ぼ	-3181
人形	-3182
刑事	-3183
我慢	-3184
文化	-3185
望み	-3186
避難	-3187
お前も	-3188
が来た	-3189
ねぇよ	-3190
まれる	-3191
クリス	-3192
セント	-3193
ポート	-3194
付き合	-3195
何とか	-3196
▁今から	-3197
きなさい	-3198
わざわざ	-3199
仕方ない	-3200
▁もういい	-3201
▁アルミン	-3202
ではないか	-3203
間違いない	-3204
▁変	-3205
えよ	-3206
すな	-3207
の真	-3208
はね	-3209
めに	-3210
を超	-3211
キロ	-3212
モン	-3213
事な	-3214
事情	-3215
女性	-3216
結局	-3217
続け	-3218
話す	-3219
▁やる	-3220
いける	-3221
おまえ	-3222
が終わ	-3223
こない	-3224
と言う	-3225
二度と	-3226
以上に	-3227
待たせ	-3228
いきなり	-3229
しなさい	-3230
しばらく	-3231
みんなで	-3232
られたら	-3233
ハンター	-3234
知り合い	-3235
言いたい	-3236
▁ここまで	-3237
なんですよ	-3238
▁それじゃあ	-3239
なり	-3240
侵入	-3241
全国	-3242
内に	-3243
影響	-3244
方に	-3245
死な	-3246
騎士	-3247
▁桜木	-3248
がった	-3249
それに	-3250
っては	-3251
であり	-3252
現れた	-3253
▁私たち	-3254
フェンス	-3255
出てきた	-3256
いたします	-3257
ジョーカー	-3258
んじゃないの	-3259
▁犯	-3260
しね	-3261
ちに	-3262
なか	-3263
ウェ	-3264
ルフ	-3265
一日	-3266
事務	-3267
合宿	-3268
奇跡	-3269
後で	-3270
昨日	-3271
決勝	-3272
身を	-3273
▁俺に	-3274
▁夏目	-3275
▁多分	-3276
いいか	-3277
が違う	-3278
なので	-3279
ールの	-3280
名前を	-3281
美しい	-3282
見えて	-3283
しちゃう	-3284
▁わかった	-3285
恥ずかしい	-3286
っていうのは	-3287
▁立	-3288
▁通	-3289
お客	-3290
くそ	-3291
じる	-3292
ぶち	-3293
を求	-3294
バス	-3295
バン	-3296
ブリ	-3297
依頼	-3298
動く	-3299
守る	-3300
平気	-3301
残念	-3302
直接	-3303
駆け	-3304
すんな	-3305
どちら	-3306
キッド	-3307
上げる	-3308
逃げて	-3309
▁それと	-3310
▁ユミル	-3311
としての	-3312
としては	-3313
ねえだろ	-3314
を見せて	-3315
んでいた	-3316
生きてる	-3317
▁相変わらず	-3318
でございます	-3319
んじゃないかな	-3320
▁恋	-3321
▁血	-3322
めー	-3323
らす	-3324
わり	-3325
を行	-3326
力の	-3327
吹き	-3328
地に	-3329
子と	-3330
撃て	-3331
旅行	-3332
▁邪魔	-3333
うまい	-3334
なのだ	-3335
ゲット	-3336
メージ	-3337
今日の	-3338
子ども	-3339
▁あれが	-3340
これ以上	-3341
ごめんね	-3342
▁もう少し	-3343
もしかして	-3344
パーティー	-3345
ありがとうございました	-3346
▁顔	-3347
ぞれ	-3348
ねて	-3349
んよ	-3350
ーす	-3351
太陽	-3352
活動	-3353
遅い	-3354
▁確か	-3355
っとる	-3356
の力を	-3357
わいい	-3358
掛けて	-3359
▁あっち	-3360
▁どうだ	-3361
でもある	-3362
まったく	-3363
思ってた	-3364
タイミング	-3365
▁ネ	-3366
さを	-3367
まぁ	-3368
わし	-3369
キリ	-3370
年は	-3371
得意	-3372
最強	-3373
浮か	-3374
野球	-3375
▁信じ	-3376
▁冗談	-3377
のやつ	-3378
話して	-3379
▁ただし	-3380
▁聞いて	-3381
あんまり	-3382
たくない	-3383
っちまう	-3384
であった	-3385
はいない	-3386
▁こうして	-3387
って言ってた	-3388
▁宮	-3389
▁木	-3390
▁西	-3391
▁超	-3392
おら	-3393
っぺ	-3394
の姿	-3395
ワイ	-3396
会い	-3397
全く	-3398
既に	-3399
連続	-3400
選ば	-3401
いてた	-3402
ことか	-3403
すでに	-3404
ってな	-3405
ようか	-3406
ケンカ	-3407
ランド	-3408
小さい	-3409
生き残	-3410
買って	-3411
▁たった	-3412
▁新しい	-3413
っちゅう	-3414
とは違う	-3415
に行って	-3416
アメリカ	-3417
▁しっかり	-3418
いなかった	-3419
だったから	-3420
▁草	-3421
▁追	-3422
つま	-3423
ギャ	-3424
シェ	-3425
スモ	-3426
ロッ	-3427
互い	-3428
信頼	-3429
効果	-3430
基本	-3431
大学	-3432
旦那	-3433
機動	-3434
軍の	-3435
▁大変	-3436
▁死ぬ	-3437
▁特に	-3438
▁行く	-3439
かなる	-3440
しかし	-3441
しまい	-3442
そらく	-3443
なんと	-3444
になら	-3445
により	-3446
正しい	-3447
決める	-3448
言葉を	-3449
▁いいよ	-3450
▁自分が	-3451
それだけ	-3452
晴らしい	-3453
▁よろしく	-3454
できません	-3455
イェーガー	-3456
けに	-3457
すご	-3458
の頃	-3459
は無	-3460
まっ	-3461
ユー	-3462
リフ	-3463
出せ	-3464
合格	-3465
実験	-3466
指揮	-3467
▁ほれ	-3468
▁ジャ	-3469
▁何の	-3470
▁問題	-3471
▁湘北	-3472
いぶん	-3473
たった	-3474
のほう	-3475
上がる	-3476
伝えて	-3477
▁ここが	-3478
▁ついに	-3479
▁我々は	-3480
を殺した	-3481
ブロック	-3482
言われる	-3483
▁そうだな	-3484
▁それって	-3485
▁それにしても	-3486
▁右	-3487
の家	-3488
るい	-3489
シア	-3490
スは	-3491
スイ	-3492
一本	-3493
下に	-3494
弁当	-3495
彼は	-3496
案内	-3497
綺麗	-3498
警備	-3499
限界	-3500
▁クリ	-3501
▁ハル	-3502
▁来た	-3503
▁現在	-3504
ないな	-3505
の前に	-3506
キャラ	-3507
代わり	-3508
受けて	-3509
▁そこに	-3510
ったんだ	-3511
やりたい	-3512
悪かった	-3513
最初から	-3514
▁ここから	-3515
▁こんなに	-3516
▁そういや	-3517
▁そうだよ	-3518
▁もしもし	-3519
▁ありがとうございます	-3520
▁内	-3521
が開	-3522
だか	-3523
を仕	-3524
キア	-3525
チュ	-3526
ヴェ	-3527
余裕	-3528
場の	-3529
性格	-3530
挨拶	-3531
施設	-3532
気か	-3533
盛り	-3534
解決	-3535
足を	-3536
身に	-3537
▁お客	-3538
▁イン	-3539
あれば	-3540
くんは	-3541
すぎて	-3542
ってば	-3543
ともと	-3544
を起こ	-3545
チャラ	-3546
使える	-3547
確実に	-3548
読んで	-3549
返して	-3550
▁おまえ	-3551
▁くそっ	-3552
▁向こう	-3553
ないけど	-3554
生まれて	-3555
ってください	-3556
▁理	-3557
▁総	-3558
に帰	-3559
デル	-3560
保護	-3561
別れ	-3562
小僧	-3563
怪我	-3564
油断	-3565
深い	-3566
空間	-3567
舞台	-3568
▁親父	-3569
何度も	-3570
勘違い	-3571
消えた	-3572
▁あの人	-3573
▁そうね	-3574
▁オレは	-3575
いますよ	-3576
お母さん	-3577
を手に入	-3578
持ってる	-3579
のかもしれない	-3580
▁ケ	-3581
▁数	-3582
みの	-3583
やな	-3584
をと	-3585
イラ	-3586
ッと	-3587
ハハ	-3588
パパ	-3589
フル	-3590
ララ	-3591
守り	-3592
年間	-3593
方向	-3594
王様	-3595
管理	-3596
逮捕	-3597
▁流川	-3598
▁試合	-3599
へ行く	-3600
ようと	-3601
ミカサ	-3602
気に入	-3603
▁とても	-3604
▁本当は	-3605
しません	-3606
しまって	-3607
するんだ	-3608
っちゃん	-3609
められた	-3610
もちろん	-3611
ティング	-3612
助かった	-3613
▁さっきの	-3614
▁ニ	-3615
▁戻	-3616
▁頼	-3617
くは	-3618
しよ	-3619
やか	-3620
ハー	-3621
女子	-3622
寝て	-3623
導士	-3624
才能	-3625
機会	-3626
終了	-3627
▁来る	-3628
するよ	-3629
ちまう	-3630
まずい	-3631
大好き	-3632
銀水晶	-3633
離れて	-3634
▁あの子	-3635
▁行って	-3636
ができる	-3637
そんなの	-3638
思ってる	-3639
▁それだけ	-3640
▁ぜ	-3641
▁ツ	-3642
▁口	-3643
▁常	-3644
▁許	-3645
みる	-3646
を通	-3647
彼氏	-3648
後悔	-3649
心が	-3650
心臓	-3651
点で	-3652
諦め	-3653
開始	-3654
▁ふざ	-3655
お疲れ	-3656
したり	-3657
らしく	-3658
始める	-3659
相手は	-3660
▁お前に	-3661
いたんだ	-3662
かなって	-3663
ためには	-3664
を使って	-3665
分からん	-3666
行きます	-3667
▁あんたが	-3668
▁もう一度	-3669
だったのに	-3670
わなかった	-3671
言わないで	-3672
知らなかった	-3673
ぇな	-3674
えに	-3675
よそ	-3676
友人	-3677
君と	-3678
完了	-3679
影山	-3680
次第	-3681
済む	-3682
物だ	-3683
王の	-3684
道具	-3685
▁ふん	-3686
▁食べ	-3687
あっち	-3688
くださ	-3689
もらえ	-3690
をつけ	-3691
ロール	-3692
最大の	-3693
▁お疲れ	-3694
▁ゲーム	-3695
いいのか	-3696
だったよ	-3697
できれば	-3698
どんどん	-3699
なくとも	-3700
んにちは	-3701
出てくる	-3702
お兄ちゃん	-3703
ってことか	-3704
幻の銀水晶	-3705
ようになった	-3706
▁公	-3707
▁発	-3708
々の	-3709
うな	-3710
かせ	-3711
にあ	-3712
やし	-3713
アレ	-3714
ダイ	-3715
作業	-3716
政府	-3717
民の	-3718
部分	-3719
▁結構	-3720
この人	-3721
しては	-3722
ショー	-3723
ックリ	-3724
ルール	-3725
承太郎	-3726
▁むしろ	-3727
いただけ	-3728
いつでも	-3729
されない	-3730
してます	-3731
となしく	-3732
なくては	-3733
足りない	-3734
こんなこと	-3735
▁ヨ	-3736
▁点	-3737
▁雪	-3738
がね	-3739
っぷ	-3740
まし	-3741
ゲー	-3742
マル	-3743
ロス	-3744
事態	-3745
僕も	-3746
姫様	-3747
意志	-3748
戦い	-3749
戦の	-3750
本気	-3751
直に	-3752
誰だ	-3753
隠し	-3754
▁たま	-3755
▁な何	-3756
▁了解	-3757
▁私を	-3758
いたの	-3759
かけた	-3760
どうだ	-3761
を使う	-3762
上げた	-3763
前から	-3764
合った	-3765
向いて	-3766
言っと	-3767
▁いいぞ	-3768
▁勝手に	-3769
からない	-3770
したって	-3771
そのまま	-3772
ちょうど	-3773
をかけて	-3774
スピード	-3775
上がって	-3776
人がいる	-3777
▁さっさと	-3778
▁ホントに	-3779
オブジェクト	-3780
▁ペ	-3781
▁希	-3782
▁電	-3783
かは	-3784
が残	-3785
さぎ	-3786
トス	-3787
トー	-3788
心に	-3789
手紙	-3790
撃ち	-3791
日に	-3792
決定	-3793
海の	-3794
目標	-3795
禁止	-3796
▁キミ	-3797
かせて	-3798
のはず	-3799
の言う	-3800
を見る	-3801
セット	-3802
チョコ	-3803
言われ	-3804
▁あまり	-3805
▁おっと	-3806
えられる	-3807
この世界	-3808
さんって	-3809
はずっと	-3810
セイント	-3811
▁それなら	-3812
しかしたら	-3813
▁お兄ちゃん	-3814
▁っていうか	-3815
▁エルヴィン	-3816
▁予	-3817
かれ	-3818
たど	-3819
に従	-3820
クシ	-3821
ボス	-3822
ーラ	-3823
優秀	-3824
回り	-3825
子も	-3826
彼の	-3827
機械	-3828
用の	-3829
私と	-3830
素敵	-3831
あげて	-3832
くから	-3833
も同じ	-3834
わけだ	-3835
んだら	-3836
ケット	-3837
チュー	-3838
ティア	-3839
捨てて	-3840
自分を	-3841
高校生	-3842
▁すぐに	-3843
▁パンダ	-3844
▁行くぞ	-3845
あんたが	-3846
さんのお	-3847
もう少し	-3848
アルミン	-3849
イメージ	-3850
ステージ	-3851
リーダー	-3852
来ました	-3853
▁知ってる	-3854
にとっては	-3855
をしている	-3856
んだろうな	-3857
よろしくお願いします	-3858
▁力	-3859
▁半	-3860
▁娘	-3861
しも	-3862
せー	-3863
つつ	-3864
どの	-3865
を渡	-3866
ノリ	-3867
事も	-3868
伸び	-3869
奴が	-3870
意見	-3871
戻す	-3872
敵の	-3873
脱出	-3874
良い	-3875
間の	-3876
飲む	-3877
えっと	-3878
かっこ	-3879
かれる	-3880
くさい	-3881
するか	-3882
とでも	-3883
ぶりに	-3884
キャン	-3885
ゼント	-3886
バカな	-3887
ベスト	-3888
ループ	-3889
厳しい	-3890
▁たぶん	-3891
▁言った	-3892
いるのか	-3893
するから	-3894
つもりか	-3895
ネルギー	-3896
があるんだ	-3897
してるんだ	-3898
でしょうね	-3899
▁どうやって	-3900
▁晴	-3901
▁毎	-3902
▁異	-3903
▁葉	-3904
▁速	-3905
々に	-3906
ンマ	-3907
切な	-3908
名を	-3909
捕ら	-3910
物語	-3911
英語	-3912
音が	-3913
▁ゴン	-3914
▁一応	-3915
▁家族	-3916
▁無駄	-3917
どうな	-3918
どっか	-3919
グラム	-3920
今度は	-3921
今日も	-3922
会って	-3923
集めて	-3924
静かに	-3925
さんには	-3926
ところが	-3927
られてる	-3928
しなかった	-3929
▁命	-3930
お嬢	-3931
を送	-3932
プラ	-3933
厄介	-3934
喧嘩	-3935
土産	-3936
手は	-3937
撮影	-3938
相当	-3939
行為	-3940
認め	-3941
道の	-3942
階段	-3943
▁やめ	-3944
▁ユイ	-3945
▁一つ	-3946
▁一番	-3947
▁何よ	-3948
▁元気	-3949
▁安心	-3950
つまり	-3951
にしろ	-3952
に入る	-3953
ライト	-3954
▁これも	-3955
▁そうよ	-3956
▁彼女は	-3957
だったか	-3958
できます	-3959
ないって	-3960
のことが	-3961
聞こえる	-3962
▁あんたの	-3963
かりました	-3964
▁伊	-3965
お母	-3966
つぶ	-3967
の敵	-3968
んす	-3969
ゴー	-3970
ルノ	-3971
使え	-3972
切る	-3973
奴は	-3974
復讐	-3975
接触	-3976
機嫌	-3977
食う	-3978
▁うっ	-3979
▁アニ	-3980
▁ウソ	-3981
▁フェ	-3982
▁実際	-3983
▁毎日	-3984
▁深海	-3985
かもな	-3986
ちょう	-3987
ったよ	-3988
やっぱ	-3989
ギルド	-3990
ピッチ	-3991
使って	-3992
俺には	-3993
助かる	-3994
始めて	-3995
忘れる	-3996
話した	-3997
逃げる	-3998
おはよう	-3999
ことある	-4000
してるの	-4001
のせいで	-4002
もらって	-4003
▁おかしい	-4004
くださいよ	-4005
付き合って	-4006
変わらない	-4007
▁分かってる	-4008
どういうこと	-4009
▁止	-4010
お金	-4011
げた	-4012
らか	-4013
会の	-4014
似て	-4015
懸命	-4016
置き	-4017
いこう	-4018
きれい	-4019
ままで	-4020
イバー	-4021
ジーク	-4022
ベント	-4023
マフィ	-4024
喜んで	-4025
引っ張	-4026
歩いて	-4027
続けた	-4028
▁せめて	-4029
▁まずい	-4030
▁覚えて	-4031
殺される	-4032
聞かせて	-4033
かもしれん	-4034
ってるんだ	-4035
なんだって	-4036
ましょうか	-4037
ょっとして	-4038
落ち着いて	-4039
▁八	-4040
くぞ	-4041
を抜	-4042
セル	-4043
ヤバ	-4044
ーッ	-4045
何て	-4046
動物	-4047
名は	-4048
地の	-4049
子園	-4050
特に	-4051
神の	-4052
英雄	-4053
▁ディ	-4054
そこの	-4055
ですし	-4056
ものに	-4057
やつは	-4058
を作る	-4059
パート	-4060
切って	-4061
時間が	-4062
甲子園	-4063
負けて	-4064
貸して	-4065
▁かつて	-4066
▁ボール	-4067
いいんだ	-4068
があるの	-4069
さんから	-4070
してくる	-4071
とにかく	-4072
ないんだ	-4073
よろしい	-4074
▁この世界	-4075
▁俺たちの	-4076
それでいい	-4077
ベルトルト	-4078
だけじゃない	-4079
られなかった	-4080
▁どういうこと	-4081
じゃありません	-4082
▁怒	-4083
▁森	-4084
▁近	-4085
さは	-4086
のス	-4087
の命	-4088
みた	-4089
わせ	-4090
作品	-4091
俺と	-4092
意思	-4093
背負	-4094
顔を	-4095
てめぇ	-4096
と共に	-4097
ほっと	-4098
ほんと	-4099
めちゃ	-4100
ものか	-4101
やけど	-4102
クター	-4103
フリー	-4104
似てる	-4105
同時に	-4106
変わり	-4107
▁ジーク	-4108
▁分かる	-4109
いてくれ	-4110
いますか	-4111
こいつは	-4112
だろうと	-4113
となった	-4114
とはいえ	-4115
もらおう	-4116
やったら	-4117
懐かしい	-4118
気持ちを	-4119
見つけた	-4120
▁冷	-4121
▁思	-4122
▁色	-4123
▁走	-4124
おお	-4125
おじ	-4126
が生	-4127
くと	-4128
の男	-4129
へ向	-4130
カツ	-4131
セン	-4132
ッピ	-4133
一回	-4134
告白	-4135
康一	-4136
真実	-4137
襲撃	-4138
運動	-4139
▁人は	-4140
▁呉羽	-4141
いるの	-4142
こそが	-4143
さんな	-4144
ねぇな	-4145
のまま	-4146
の攻撃	-4147
よいよ	-4148
キルア	-4149
クリア	-4150
テレビ	-4151
▁どちら	-4152
▁助けて	-4153
▁気持ち	-4154
▁生きて	-4155
▁自分で	-4156
いたのか	-4157
お父さん	-4158
なんでも	-4159
子ちゃん	-4160
▁ちょうど	-4161
はいけない	-4162
帰ってくる	-4163
▁け	-4164
▁怖	-4165
▁街	-4166
▁雨	-4167
が発	-4168
みが	-4169
みを	-4170
よー	-4171
をな	-4172
エン	-4173
パラ	-4174
ミュ	-4175
モノ	-4176
何者	-4177
夜は	-4178
宝石	-4179
必死	-4180
活躍	-4181
重い	-4182
▁勝負	-4183
▁社長	-4184
あの人	-4185
こりゃ	-4186
ったか	-4187
とはな	-4188
に戻る	-4189
の記憶	-4190
変わる	-4191
急いで	-4192
見てる	-4193
▁今日も	-4194
いいから	-4195
うれしい	-4196
からって	-4197
してんの	-4198
ってんだ	-4199
を受けて	-4200
を教えて	-4201
▁うるさい	-4202
▁リヴァイ	-4203
▁知らない	-4204
▁両	-4205
▁泉	-4206
▁着	-4207
▁聖	-4208
らぬ	-4209
イチ	-4210
オル	-4211
ズミ	-4212
プル	-4213
国に	-4214
憲兵	-4215
時期	-4216
最悪	-4217
祭り	-4218
組の	-4219
▁えッ	-4220
▁人が	-4221
▁作戦	-4222
▁私と	-4223
だけに	-4224
ろうと	-4225
兄さん	-4226
先生が	-4227
怪しい	-4228
消える	-4229
立派な	-4230
追いつ	-4231
みたいで	-4232
最後まで	-4233
死んじゃ	-4234
行かない	-4235
まっている	-4236
▁どうしよう	-4237
▁五	-4238
の正	-4239
は私	-4240
ダル	-4241
似た	-4242
最低	-4243
気だ	-4244
気配	-4245
礼を	-4246
適当	-4247
▁やれ	-4248
▁われ	-4249
があり	-4250
がねえ	-4251
っちり	-4252
もそう	-4253
ものの	-4254
やはり	-4255
キュア	-4256
シップ	-4257
マリア	-4258
年前の	-4259
裏切り	-4260
のことも	-4261
イベント	-4262
▁わざわざ	-4263
見つかった	-4264
なんですけど	-4265
ことはできない	-4266
申し訳ありません	-4267
▁腹	-4268
▁返	-4269
々木	-4270
おけ	-4271
げん	-4272
を放	-4273
トン	-4274
一瞬	-4275
先は	-4276
列車	-4277
地を	-4278
家は	-4279
将来	-4280
後は	-4281
烏野	-4282
理想	-4283
苦手	-4284
運転	-4285
重な	-4286
▁アー	-4287
▁地球	-4288
▁年前	-4289
ここの	-4290
のとき	-4291
の中の	-4292
ませて	-4293
らねえ	-4294
わしい	-4295
を救う	-4296
を見せ	-4297
ウサギ	-4298
コンビ	-4299
ライブ	-4300
一人の	-4301
付ける	-4302
寂しい	-4303
情報を	-4304
改めて	-4305
殺した	-4306
落ちる	-4307
▁私には	-4308
いろんな	-4309
のところ	-4310
大丈夫か	-4311
▁よっしゃ	-4312
があるから	-4313
んでもない	-4314
チャラティ	-4315
がありました	-4316
しまいました	-4317
ぐる	-4318
さが	-4319
だの	-4320
エリ	-4321
テナ	-4322
俺達	-4323
個人	-4324
単純	-4325
屋敷	-4326
数の	-4327
確保	-4328
翔陽	-4329
計算	-4330
資料	-4331
▁ちな	-4332
▁ひと	-4333
▁んな	-4334
▁彼の	-4335
すぎた	-4336
ってよ	-4337
ならん	-4338
キュー	-4339
クラン	-4340
リング	-4341
続いて	-4342
誰かが	-4343
▁チーム	-4344
▁母さん	-4345
▁言って	-4346
に対する	-4347
に見える	-4348
ニュース	-4349
リヴァイ	-4350
▁あんたは	-4351
▁そこまで	-4352
くれないか	-4353
されていた	-4354
なかったの	-4355
プレゼント	-4356
どうでもいい	-4357
▁声	-4358
▁奇	-4359
▁市	-4360
▁車	-4361
の出	-4362
の実	-4363
ょう	-4364
り着	-4365
ッタ	-4366
交換	-4367
力な	-4368
多分	-4369
山の	-4370
態度	-4371
美味	-4372
詰め	-4373
面に	-4374
▁何て	-4375
▁変な	-4376
かなぁ	-4377
さまで	-4378
してて	-4379
つなが	-4380
に何か	-4381
カッコ	-4382
ビュー	-4383
ライド	-4384
人間が	-4385
先輩の	-4386
大きく	-4387
時間を	-4388
知らせ	-4389
詳しい	-4390
飲んで	-4391
魔導士	-4392
いったい	-4393
しなきゃ	-4394
そうだね	-4395
どころか	-4396
▁みんなで	-4397
しなければ	-4398
と思っていた	-4399
になっている	-4400
▁奥	-4401
▁羽	-4402
にや	-4403
に変	-4404
ばん	-4405
らも	-4406
れん	-4407
わん	-4408
キミ	-4409
マグ	-4410
レベ	-4411
一杯	-4412
中学	-4413
候補	-4414
演奏	-4415
証明	-4416
道は	-4417
遠い	-4418
▁ない	-4419
の間に	-4420
ナイス	-4421
ファイ	-4422
マジで	-4423
化した	-4424
落ちて	-4425
▁何でも	-4426
▁俺には	-4427
▁最後の	-4428
んじゃん	-4429
ーション	-4430
▁あんまり	-4431
▁ただいま	-4432
▁なんだか	-4433
▁まあいい	-4434
▁もうすぐ	-4435
いたかった	-4436
エネルギー	-4437
▁勇	-4438
▁星	-4439
▁村	-4440
▁藤	-4441
▁陽	-4442
▁驚	-4443
えっ	-4444
おか	-4445
おっ	-4446
お父	-4447
くい	-4448
さぁ	-4449
らう	-4450
を抱	-4451
メイ	-4452
ープ	-4453
代の	-4454
折木	-4455
機関	-4456
気は	-4457
温泉	-4458
突破	-4459
第一	-4460
▁馬鹿	-4461
くちゃ	-4462
この辺	-4463
やれる	-4464
らかに	-4465
わせる	-4466
サイン	-4467
二人で	-4468
終わる	-4469
遊んで	-4470
▁できる	-4471
▁彼らは	-4472
いたから	-4473
させない	-4474
のことだ	-4475
はずです	-4476
を連れて	-4477
言わない	-4478
▁おそらく	-4479
言われても	-4480
▁このままじゃ	-4481
▁指	-4482
くわ	-4483
なじ	-4484
の件	-4485
を下	-4486
アク	-4487
キス	-4488
サス	-4489
ソン	-4490
タク	-4491
テロ	-4492
合流	-4493
夢を	-4494
投手	-4495
更に	-4496
最終	-4497
望む	-4498
着て	-4499
観光	-4500
量の	-4501
▁兄貴	-4502
かした	-4503
そうで	-4504
たちと	-4505
ついに	-4506
トップ	-4507
メント	-4508
二人は	-4509
先生は	-4510
分かり	-4511
最後に	-4512
違って	-4513
部屋に	-4514
▁あそこ	-4515
▁さらに	-4516
▁まさに	-4517
▁マーレ	-4518
あんなに	-4519
すっかり	-4520
どうなる	-4521
ヒーロー	-4522
▁いろいろ	-4523
▁まだまだ	-4524
られました	-4525
れなかった	-4526
ってしまった	-4527
▁修	-4528
▁由	-4529
あん	-4530
を回	-4531
ズの	-4532
ツー	-4533
ビュ	-4534
京谷	-4535
何と	-4536
使用	-4537
危機	-4538
否定	-4539
室に	-4540
教師	-4541
死ね	-4542
残り	-4543
比べ	-4544
混乱	-4545
満足	-4546
無視	-4547
眼鏡	-4548
護衛	-4549
部下	-4550
頼み	-4551
黒い	-4552
あそこ	-4553
あの時	-4554
するぞ	-4555
っくに	-4556
ってて	-4557
ですの	-4558
どこに	-4559
もいる	-4560
トイレ	-4561
ファー	-4562
一気に	-4563
今から	-4564
優しく	-4565
場所に	-4566
巻き込	-4567
疲れた	-4568
言うと	-4569
こうして	-4570
ことない	-4571
どれだけ	-4572
世界遺産	-4573
悪くない	-4574
▁ていうか	-4575
▁調査兵団	-4576
大丈夫です	-4577
してしまった	-4578
▁以	-4579
▁加	-4580
▁左	-4581
▁町	-4582
▁集	-4583
▁馬	-4584
しき	-4585
せず	-4586
の主	-4587
の海	-4588
はは	-4589
を食	-4590
イタ	-4591
ゴリ	-4592
モテ	-4593
上で	-4594
封印	-4595
抜き	-4596
王子	-4597
現在	-4598
男は	-4599
白い	-4600
積み	-4601
資格	-4602
▁はぁ	-4603
▁全く	-4604
▁待ち	-4605
▁怖い	-4606
▁最高	-4607
▁赤木	-4608
あの子	-4609
いいな	-4610
えます	-4611
お世話	-4612
って話	-4613
に出る	-4614
ねえし	-4615
めんま	-4616
やかな	-4617
ラーン	-4618
ートの	-4619
決まり	-4620
途中で	-4621
▁その時	-4622
ちゃんを	-4623
っていく	-4624
まらない	-4625
スタート	-4626
チェック	-4627
ースター	-4628
俺たちは	-4629
合ってる	-4630
▁こっちは	-4631
▁ちなみに	-4632
ちょうだい	-4633
ってんだよ	-4634
と思ったら	-4635
失礼します	-4636
▁各	-4637
▁歌	-4638
▁絶	-4639
▁進	-4640
うわ	-4641
たび	-4642
アド	-4643
ラル	-4644
反省	-4645
坂本	-4646
外に	-4647
寒い	-4648
幽霊	-4649
感覚	-4650
操作	-4651
本物	-4652
滅ぼ	-4653
番号	-4654
買う	-4655
が高い	-4656
くんの	-4657
っすね	-4658
を倒す	-4659
セリフ	-4660
プテン	-4661
以上の	-4662
始まり	-4663
悲しい	-4664
捨てる	-4665
誰かに	-4666
▁あのさ	-4667
▁いやあ	-4668
▁今のは	-4669
しに来た	-4670
ですって	-4671
ターゲット	-4672
▁そうですか	-4673
っているのか	-4674
▁七	-4675
▁打	-4676
▁違	-4677
が今	-4678
きり	-4679
と申	-4680
の地	-4681
ふざ	-4682
トロ	-4683
リバ	-4684
レッ	-4685
ーフ	-4686
万円	-4687
事だ	-4688
内容	-4689
実際	-4690
日が	-4691
緊急	-4692
解放	-4693
話が	-4694
▁すっ	-4695
▁やあ	-4696
▁俺と	-4697
▁名前	-4698
▁知ら	-4699
▁突然	-4700
おいで	-4701
この世	-4702
そうね	-4703
だらけ	-4704
ならぬ	-4705
に近づ	-4706
の準備	-4707
セージ	-4708
ターン	-4709
ビール	-4710
ワード	-4711
会える	-4712
思いを	-4713
▁あのね	-4714
▁つーか	-4715
いつもの	-4716
ったって	-4717
なのかな	-4718
にしよう	-4719
ましたよ	-4720
もうすぐ	-4721
れません	-4722
ライナー	-4723
▁いよいよ	-4724
▁アメリカ	-4725
こともある	-4726
のおかげで	-4727
らなかった	-4728
来てくれた	-4729
▁お姉ちゃん	-4730
▁ゲ	-4731
▁南	-4732
▁川	-4733
▁晶	-4734
▁有	-4735
さず	-4736
に頼	-4737
の子	-4738
ひど	-4739
んじ	-4740
シナ	-4741
ジー	-4742
テム	-4743
ドロ	-4744
ノー	-4745
ビス	-4746
代表	-4747
伝わ	-4748
優先	-4749
到着	-4750
喜ぶ	-4751
引く	-4752
手段	-4753
攻め	-4754
敵に	-4755
荷物	-4756
賭け	-4757
ここが	-4758
たない	-4759
だっけ	-4760
となり	-4761
なもの	-4762
を食べ	-4763
ニュー	-4764
ルート	-4765
ンドラ	-4766
人には	-4767
助けた	-4768
本当は	-4769
落ちた	-4770
かなきゃ	-4771
つもりで	-4772
なことを	-4773
もらえる	-4774
忘れない	-4775
▁かわいい	-4776
▁なかなか	-4777
▁なんとか	-4778
▁大丈夫か	-4779
しかいない	-4780
してくれて	-4781
と呼ばれる	-4782
▁傷	-4783
▁身	-4784
ずら	-4785
に着	-4786
の発	-4787
らと	-4788
ろい	-4789
を越	-4790
デン	-4791
ンコ	-4792
受験	-4793
向き	-4794
展開	-4795
店の	-4796
族の	-4797
生の	-4798
立場	-4799
説得	-4800
部員	-4801
▁あん	-4802
▁お主	-4803
▁フラ	-4804
▁引き	-4805
きてる	-4806
すげぇ	-4807
りする	-4808
わけで	-4809
を破壊	-4810
クール	-4811
ローゼ	-4812
今すぐ	-4813
監視官	-4814
知った	-4815
▁いずれ	-4816
からです	-4817
されたら	-4818
られます	-4819
アイドル	-4820
ーちゃん	-4821
言っても	-4822
錬金術師	-4823
おめでとう	-4824
していない	-4825
どうしても	-4826
はずなのに	-4827
▁太	-4828
▁黙	-4829
いぶ	-4830
うま	-4831
れは	-4832
コラ	-4833
コロ	-4834
ゼロ	-4835
デオ	-4836
リエ	-4837
一応	-4838
二十	-4839
元の	-4840
具合	-4841
内の	-4842
制服	-4843
国を	-4844
多く	-4845
扱い	-4846
時計	-4847
東大	-4848
湯音	-4849
長の	-4850
▁いっ	-4851
かえり	-4852
かわい	-4853
すげえ	-4854
すんだ	-4855
だなぁ	-4856
と思い	-4857
の一つ	-4858
カフェ	-4859
シャン	-4860
仲良く	-4861
分かん	-4862
困った	-4863
多くの	-4864
過ぎて	-4865
▁おめえ	-4866
▁その後	-4867
いたのは	-4868
がいない	-4869
さないで	-4870
ったのか	-4871
ってます	-4872
と思うよ	-4873
なさいよ	-4874
なんだか	-4875
において	-4876
にはもう	-4877
ようやく	-4878
らないと	-4879
んじゃあ	-4880
▁さすがに	-4881
▁そうだね	-4882
というのか	-4883
▁そういうこと	-4884
んじゃないのか	-4885
▁去	-4886
▁弟	-4887
▁断	-4888
▁根	-4889
▁退	-4890
▁間	-4891
が止	-4892
ご存	-4893
だべ	-4894
どお	-4895
コア	-4896
ッフ	-4897
ルメ	-4898
他に	-4899
入る	-4900
公園	-4901
意気	-4902
戻る	-4903
指導	-4904
様を	-4905
波紋	-4906
済み	-4907
犯人	-4908
異常	-4909
社の	-4910
腕を	-4911
走る	-4912
▁んだ	-4913
▁余計	-4914
▁取り	-4915
▁強い	-4916
くんが	-4917
けりゃ	-4918
したか	-4919
でかい	-4920
なると	-4921
ねぇぞ	-4922
の意味	-4923
は私が	-4924
んのに	-4925
ガード	-4926
スパイ	-4927
ムライ	-4928
ワイン	-4929
仕事を	-4930
掛けた	-4931
最高の	-4932
理由は	-4933
隠れて	-4934
▁一人で	-4935
があなた	-4936
せっかく	-4937
なんだろ	-4938
はっきり	-4939
わかって	-4940
をつける	-4941
を見つけ	-4942
待ってて	-4943
必要ない	-4944
▁私たちの	-4945
んだけどね	-4946
ピッチング	-4947
ではなかった	-4948
▁岩	-4949
▁肉	-4950
▁離	-4951
いね	-4952
おや	-4953
と戦	-4954
ばか	-4955
ガネ	-4956
キン	-4957
セス	-4958
交代	-4959
呼吸	-4960
寄り	-4961
寝る	-4962
振る	-4963
接近	-4964
水が	-4965
砂漠	-4966
▁うそ	-4967
▁はな	-4968
▁プロ	-4969
▁結果	-4970
▁行け	-4971
からお	-4972
がいた	-4973
すりゃ	-4974
するに	-4975
